[
  {
    "url": "https://vnexpress.net/oto-lat-ngua-vi-lao-xuong-ho-sut-giua-duong-o-sa-pa-4852270.html",
    "title": "Ôtô lật ngửa vì lao xuống hố sụt giữa đường ở Sa Pa",
    "content": "Lào CaiĐổ đèo lúc 21h trong tình trạng đường sương mù dày đặc, tài xế đánh lái tránh xe ngược chiều nên lao vào hố sụt, lật xe.\n\nKhoảnh khắc xe bán tải lao xuống hố sụt. Video: Tuyên Lưu\nKhoảng 21h ngày 19/2, Tuyên Lưu (Hải Phòng) lái xe bán tải chở hai người khác đổ đèo Ô Quy Hồ về phía thị xã Sa Pa. Khi đến đoạn đường gần chân cáp treo, cách thị xã khoảng 2 km, tài xế gặp xe ngược chiều nên đánh lái tránh. Chiếc bán tải rơi xuống hố sụt ngay phía trước, trong làn đường xe chạy, rồi lật ngang.\n\"Đường tối nhiều sương mù, tầm nhìn chỉ 5-7 m, tôi chạy tốc độ chậm, nhìn thấy ánh đèn xe ngược chiều nên đánh lái tránh, nhưng không thể quan sát thấy hố sụt vì không có dây hay barie cảnh báo\", tài xế cho biết.\nSau tai nạn, cả ba người trên xe bị thương nhẹ, chiếc bán tải được cẩu về Hải Phòng sửa chữa. Tuyên Lưu cho rằng, anh là người thường xuyên đi đường đèo nên không dám chạy nhanh khi sương mù, tuy vậy tầm nhìn hạn chế, lại không có cảnh báo nên không thể phát hiện được hố sụt.\nVideo từ camera hành trình cho thấy, trước điểm bị sạt vài trăm mét có biển báo đề phòng sạt lở, đường hẹp, tuy vậy ngay vị trí hố sụt thì không có rào chắn, cọc tiêu hay chăng dây. Độ sâu của hố sụt đến ngang bụng người lớn, khoảng hơn 1 m, đây là lý do khiến xe bị kênh bánh, mất trọng tâm và lật ngang.\nSáng 21/2, ông Hoàng Ngọc Định, Trưởng phòng Quản lý đô thị, thị xã Sa Pa cho biết hố sụt hình thành từ cơn bão Yagi hồi tháng 9/2024 cùng nhiều điểm sạt lở khác dọc quốc lộ 4D nối Lào Cai và Lai Châu.\n\"Tỉnh và thị xã đã đề xuất lên Cục Đường bộ để sửa chữa tuyến đường này và đã được phê duyệt\", ông Định cho biết. Trước 2025, các tuyến đường quốc lộ thuộc Bộ GTVT quản lý. Từ 2025, theo Luật Đường bộ Việt Nam, quốc lộ sẽ được phân quyền quản lý cho UBND cấp tỉnh, thành phố.\nTheo người dân địa phương, sáng 21/2, miệng hố sụt đã được giăng dây cảnh báo xung quanh.\nVới các tài xế, khi lái xe trên đường đèo dốc, vốn nhiều sương mù và tiềm ẩn nguy cơ tai nạn bởi những khúc cua, vực sâu, sạt lở, vì vậy tốt nhất nên di chuyển vào ban ngày nếu không có việc cần thiết phải lái xe ban đêm. Khi di chuyển ban đêm, cần bật đèn sương mù nếu có sương, giảm tốc độ đến mức an toàn, tuỳ thuộc tầm nhìn phía trước. Nên quan sát đèn hậu xe trước để biết cách phản ứng với địa hình. Nếu không có xe đi phía trước, cần tập trung quan sát biển báo và mặt đường để phanh xe khi cần thiết.\nNguyên Khoa",
    "publish_date": 1740116640
  },
  {
    "url": "https://vnexpress.net/loat-oto-great-wall-moi-ve-viet-nam-4851993.html",
    "title": "Loạt ôtô Great Wall mới về Việt Nam",
    "content": "Nhà phân phối hãng ôtô Trung Quốc đem về các dòng xe như Haval M6, Tank 300 (SUV cỡ C), Tank 500 (SUV cỡ E), Wey 80 (MPV cỡ lớn).\n\nHôm 20/2, hàng loạt dòng xe GWM (Great Wall Motor - Trường Thành) xuất hiện tại trụ sở chính của công ty Thành An, đơn vị phân phối thương hiệu GWM tại Việt Nam. Những mẫu xe này đều lần đầu tiên giới thiệu. Đại diện nhà phân phối cho biết sẽ ra mắt loạt sản phẩm này tới khách Việt trong 2025, đều nhập khẩu Trung Quốc.\nHaval M6 thuộc phân khúc xe gầm cao cỡ nhỏ, là mẫu xe thứ hai thuộc thương hiệu Haval, sau chiếc H6 nhập khẩu Thái Lan và định vị phân khúc SUV cỡ C.\nTại Trung Quốc, Haval M6 định vị thấp hơn H6 và kích thước cũng nhỏ hơn. Chiều dài cơ sở của M6 là 2.680 mm, gần tương đương với Toyota Corolla Cross (2.640 mm) hay Subaru Crosstrek (2.670 mm), những mẫu xe ở phân khúc B+/C-. Trong khi chiều dài cơ sở của H6 vượt trội, ở mức 2.738 mm.\nM6 thiết kế trẻ trung hơn H6. Ngoại thất sử dụng nhiều đường nét bo tròn hơn so với đàn anh. Khác H6 dùng động cơ hybrid, hệ truyền động của Haval M6 thuần xăng với máy 1.5 tăng áp, công suất 140 mã lực, mô-men xoắn 220 Nm. Hộp số ly hợp kép 7 cấp.\nHai mẫu xe khác của GWM là Tank 300 và Tank 500. Dù cùng chung tên gọi nhưng thiết kế hai dòng khác nhau hoàn toàn chứ không chỉ ở kích thước.\nTank 300 mang phong cách của một mẫu SUV đậm chất off-road, kết cấu khung rời. Ngoại hình xe tương tự dòng Jeep Wrangler. Động cơ có hai tùy chọn là thuần xăng hoặc hybrid.\nBản thuần xăng của Tank 300 lắp máy 2.0 tăng áp, công suất 220 mã lực, mô-men xoắn 380 Nm. Đi kèm là hộp số tự động 8 cấp và dẫn động 4 bánh bán thời gian 4WD.\nBản hybrid kết hợp máy xăng tăng áp 2.0 mạnh 244 mã lực, mô-men xoắn 380 Nm và môtơ điện công suất 106 mã lực, mô-men xoắn 268 Nm. Xe đi kèm hộp số tự động 9 cấp. Dẫn động 4 bánh toàn thời gian AWD kèm khóa vi sai trung tâm.\nTrong khi đó, Tank 500 cũng mang chất rắn rỏi, nam tính ở thiết kế nhưng không \"bụi bặm\" như Tank 300. Với chiều dài cơ sở 2.850 mm, GWM Tank 500 cùng hạng với Toyota Land Cruiser Prado.\nTank 500 cũng có nền tảng khung gầm rời như Tank 300. Xe có cấu hình ba hàng ghế, 7 chỗ. Tại Việt Nam, mẫu SUV này chỉ lắp động cơ hybrid và chung loại trên Tank 300 hybrid.\nMẫu xe thứ 4 được nhà phân phối GWM đưa về Việt Nam là chiếc Wey 80 PHEV ở phân khúc MPV cỡ lớn. Wey là phân nhánh hạng sang của GWM.\nVới chiều dài cơ sở 3.085 mm, Wey 80 hướng đến đối thủ Toyota Alphard. Riêng về ngoại hình, mẫu xe Trung Quốc cũng phảng phất bóng dáng của Alphard.\nĐịnh vị là chiếc MPV đầu bảng, Wey 80 sở hữu không gian nội thất cao cấp với hàng ghế thứ hai phong cách thương gia. Xe trang bị hệ truyền động hybrid sạc ngoài (PHEV), kết hợp máy xăng tăng áp 1.5 và môtơ ở cầu sau. Nhà phân phối cho biết, xe có tổng công suất kết hợp 505 mã lực, mô-men xoắn 762 Nm. Hộp số CVT. Tại Trung Quốc, pin của xe công suất 37,96 kWh, cho tầm hoạt động thuần điện 175 km (chuẩn CLTC), theo Carnewschina.\nĐơn vị phân phối GWM cho biết, toàn bộ các dòng xe trên đều nhập khẩu Trung Quốc và sẽ mở bán chính hãng trong thời gian tới tại Việt Nam nhưng không nói rõ thời điểm cụ thể. Thông tin về giá và các phiên bản còn bỏ ngỏ.\nPhạm Trung",
    "publish_date": 1740101640
  },
  {
    "url": "https://vnexpress.net/nguoi-viet-quan-tam-oto-cu-nao-nhat-4851816.html",
    "title": "Người Việt quan tâm ôtô cũ nào nhất?",
    "content": "Năm 2024, Toyota Vios là mẫu xe được liên hệ hỏi mua nhiều nhất trên thị trường xe cũ, tiếp đến là Innova và Kia Morning.\n\nThị trường xe cũ đi sau xe mới và chịu tác động liên đới khi có biến động giá hay thị phần. Nhưng nhìn chung nhiều năm qua, một vài cái tên vẫn duy trì sức hút ổn định trên thị trường xe thứ cấp, mặc cho thị hiếu tiêu dùng xe mới có nhiều biến chuyển.\nTheo dữ liệu thống kê của một số nền tảng mua bán xe cũ, Toyota Vios là cái tên được khách hàng liên hệ nhiều nhất trong 2024. So với 2023, vị trí này không thay đổi. Việc liên hệ không đồng nghĩa với giao dịch mua, bán thành công.\nVới riêng Toyota, thương hiệu Nhật có nhiều mẫu xe cũ được người dùng quan tâm nhất. Ngoài Vios, những mẫu như Innova, Camry, Fortuner cũng thu hút khách hàng trên thị trường xe thứ cấp.\nVề yếu tố thương hiệu, trong danh sách 15 mẫu xe có lượt liên hệ hỏi mua nhiều nhất thị trường, xe Nhật chiếm đến 10. Nếu xét theo từng phân khúc, xe Nhật cũng cho thấy sự áp đảo. Ví dụ như sedan cỡ B, Vios đã qua sử dụng có sức hút vượt trội so với Hyundai Accent, sedan cỡ C là sự áp đảo của Mazda3. Hay ở nhóm MPV cỡ nhỏ, Mitsubishi Xpander là cái tên nổi trội nhất.\nToyota Vios đời 2011 tại Hà Nội. Ảnh: Ánh Dương\nXe Hàn đã qua sử dụng có ưu thế ở các phân khúc xe giá rẻ, đặc biệt là hatchback cỡ A. Hai cái tên Hyundai i10, Kia Morning gần như là những sản phẩm được khách hàng ưu tiên tìm kiếm nhất.\nÔng Anh Dũng, chủ một showroom xe cũ tại Hà Nội cho rằng, tư duy sử dụng xe mới của người Việt, đặc biệt trên những dòng xe giá phổ thông, nhìn chung không còn quá đặt nặng yếu tố thương hiệu như khoảng 7-10 năm trước. Do thị trường ngày càng mở rộng, nhiều lựa chọn với giá bán cạnh tranh, khách hàng có thể chọn một mẫu xe mới với thương hiệu yếu hơn nhưng giá thấp hơn để trải nghiệm. Sau vài năm, họ đổi xe lên phân khúc cao hơn.\n\"Nhưng với xe cũ, khách hàng thường ưu tiên tính ổn định, bền, những khía cạnh được coi là gắn liền với xe Nhật\", ông Dũng nói. \"Đó là lý do vì sao sự quan tâm của khách đối với xe đã qua sử dụng có xu hướng nghiêng về xe Nhật\".\nTheo giới kinh doanh xe cũ, mẫu Vios của Toyota có tỷ lệ mất giá trung bình chỉ khoảng 5-7%/năm, thấp hàng đầu thị trường xe cũ. Điều này khiến cả người mua xe cũ lẫn người mua xe mới đều dễ đưa ra quyết định hơn những sản phẩm khác.\nVề tính thanh khoản, sedan cỡ B và hatchback cỡ A, những dòng xe đã qua sử dụng có giá bán 300-400 triệu đồng thường tốn ít thời gian nhất (so với các dòng khác). Thanh khoản một mẫu xe cũ được xem là tốt khi giá trị xe bán ra càng cao và thời gian đẩy hàng càng ngắn.\nVới sedan cỡ B hay hatchback cỡ A, trung bình khoảng 18 ngày để một showroom thu mua sau đó bán lại cho chủ mới. Ở những dòng xe giá trị càng cao, thời gian thanh khoản càng chậm. Ví dụ như sedan cỡ C là 21 ngày, gầm cao cỡ C là 23 ngày, gầm cao cỡ C 24 ngày.\nTrong danh sách các mẫu xe cũ được người dùng quan tâm nhất vắng bóng xe gầm cao cỡ B. Theo ông Dũng, CUV cỡ B mới nổi lên trong 2-3 năm trở lại đây. Người dùng xe hầu hết cho nhu cầu cá nhân và thường có thời gian sử dụng dài. Vì thế nguồn cung trên thị trường xe cũ còn ít.\nPhạm Trung",
    "publish_date": 1740085200
  },
  {
    "url": "https://vnexpress.net/toyota-ngung-san-xuat-corolla-gia-re-tai-nhat-ban-4851736.html",
    "title": "Toyota ngừng sản xuất Corolla giá rẻ tại Nhật Bản",
    "content": "Cuối tháng 10, Toyota sẽ dừng sản xuất Corolla Axio, mẫu xe dùng số sàn 5 cấp với mức giá chỉ từ 10.800 USD.\n\nToyota thông báo rằng sẽ ngừng sản xuất các mẫu Corolla Axio sedan, Corolla Fielder wagon và dòng dành cho trường đào tạo lái xe (dựa trên mẫu Corolla Axio) vào cuối tháng 10 năm nay. Tại Nhật, mức giá khởi điểm của Corolla chỉ từ 1,639 triệu yen (khoảng 10.900 USD) cho bản Axio, tức rẻ hơn so với Corolla bán trên thị trường quốc tế.\nCorolla Axio sedan và Fielder wagon là phiên bản dành cho thị trường Nhật Bản và nhỏ hơn so với phiên bản toàn cầu, sản xuất từ năm 2012. Được nâng cấp vào các năm 2015, 2017 và 2022, nhưng cả hai gần như không thay đổi.\nToyota Corolla Axio đời 2017 tại Nhật Bản. Ảnh: Response\nKhách hàng có thể lựa chọn giữa bản máy xăng và hybrid, với hầu hết các mẫu xe đều dẫn động cầu trước. Một biến thể máy xăng 1,5 lít với tùy chọn hộp số CVT và hệ dẫn động 4 bánh.\nTheo trang web chính thức của Toyota Nhật Bản, Corolla Axio có giá khởi điểm là 1.639.600 yen (10.800 USD), trong khi Corolla Fielder wagon là từ 1.786.400 Yên (11.800 USD). Trong khi đó, Corolla sedan thế hệ hiện hành (E210) có giá khởi điểm là 2.028.600 yen (13.400 USD).\nCorolla Axio và Fielder có mức giá thấp phần lớn nhờ trang bị hạn chế, chủ yếu nhắm vào các khách hàng doanh nghiệp và người cao tuổi, cũng như sử dụng tại các trường đào tạo lái xe.\nSau 13 năm, Corolla Axio vẫn có hộp số sàn 5 cấp - điều rất hiếm đối với các mẫu xe mới và là một trong số ít mẫu xe có chiều dài dưới 4.700 mm và rộng 1.700 mm. Đặc biệt, Corolla Axio là mẫu xe sedan số sàn 5 cấp cuối cùng có thể mua mới tại Nhật Bản.\nToyota không đề cập đến lý do dừng sản xuất. Hãng Nhật được cho là sẽ tập trung vào các phiên bản hiện hành là Corolla (bản sedan) và Corolla Touring (bản wagon).\nMỹ Anh (theo Car Watch)",
    "publish_date": 1740097500
  },
  {
    "url": "https://vnexpress.net/aprilia-tuono-457-nakedbike-duoi-500-phan-khoi-gia-4-500-usd-4851776.html",
    "title": "Aprilia Tuono 457 - nakedbike dưới 500 phân khối giá 4.500 USD",
    "content": "Tuono 457 lần đầu ra mắt thị trường Ấn Độ, kiểu dáng thể thao, lắp động cơ 2 xi-lanh công suất 47,6 mã lực, bán ra từ tháng 3.\n\nHãng môtô Italy Aprilia ra mắt Tuono 457 2025 cho thị trường Ấn Độ, quốc gia đầu tiên ở châu Á. Tuono 457 giới thiệu lần đầu tiên tại triển lãm xe máy EICMA 2024 vào tháng 11.\nTuono 457 là em út trong dòng sản phẩm nakedbike của Aprilia, gồm Tuono 660 và Tuono V4. Ngoại hình thể thao đặc trưng. Xe trang bị đèn pha LED, cặp đèn ban ngày LED ở hai bên. Đầu đèn kiểu dáng tối giản, đuôi xe vuốt gọn về sau. Yên kiểu phân tầng và cụm đèn hậu LED. Bình xăng tạo hình giọt nước với các đường gân trang trí, dung tích 12,7 lít. Xe nặng 175 kg.\nXe trang bị màn hình màu TFT 5 inch, hiển thị đầy đủ thông tin xe, kết nối điện thoại thông minh. Giảm xóc trước hành trình ngược với hành trình 41 mm và giảm xóc đơn sau. Hệ thống phanh đĩa đơn cả hai bánh với đĩa trước 320 mm và đĩa sau 220 mm, phanh ABS hai kênh.\nNakedbike 457 phân khối của Aprilia lắp động cơ Parallel Twin xi-lanh đôi song song, dung tích 457 phân khối, làm mát bằng dung dịch, công suất 47,6 mã lực tại 9.400 vòng/phút, mô-men xoắn cực đại 43,5 Nm tại 6.700 vòng/phút. Côn tay, hộp số 6 cấp cùng bộ ly hợp chống trượt và hỗ trợ sang số nhanh.\nAprilia Tuono 457 2025 bán ra tại Ấn Độ từ tháng 3 với giá 4.500 USD. Xe cạnh tranh với các đối thủ như KTM 390 Duke (giá 3.400 USD), Yamaha MT-03 (giá 4.000 USD). Như vậy, tân binh Tuono 457 có mức giá cao hơn các đối thủ cùng phân khúc.\nTại thị trường Việt Nam, Aprilia phân phối hai mẫu nakedbike, gồm Tuono 660 giá 475 triệu đồng; Tuono V4 giá 680-750 triệu đồng.\nMinh Vũ",
    "publish_date": 1740092400
  },
  {
    "url": "https://vnexpress.net/xe-bi-dam-co-phai-o-lai-hien-truong-4852172.html",
    "title": "Xe bị đâm có phải ở lại hiện trường?",
    "content": "Xin hỏi trường hợp xe khác đâm vào xe tôi, nhưng tôi không muốn rắc rối nên đi luôn thì có vi phạm quy định phải giữ hiện trường không. (Diệu Liên)\n\n",
    "publish_date": 1740105900
  },
  {
    "url": "https://vnexpress.net/xe-con-lan-lan-nhay-den-doi-cuop-duong-4851824.html",
    "title": "Xe con lấn làn nháy đèn đòi 'cướp đường'",
    "content": "Thanh HóaChiếc xe cỡ A, lần hẳn sang làn đường ngược chiều nhá đèn đòi xe đi đúng chiều nhường đường, hôm 18/2 tại Lê Lai.\n\nVideo: CTV\nTình huống giao thông: Chiếc xe màu đỏ lấn hẳn sang làn đường ngược chiều, vượt lên qua các xe khác đang xếp hàng do ùn tắc. Lái xe này còn nháy đèn ép xe đi đúng chiều phải nhường đường.\nKỹ năng lái xe: Các phương tiện không được phép lấn làn vượt ẩu gây cản trở giao thông. Trường hợp đường ùn tắc cần xếp hàng theo thứ tự. Nghị định 168/2024 quy định, xe vượt tại nơi cấm vượt bị phạt 4-6 triệu đồng, đồng thời bị trừ 2 điểm trên bằng lái xe.\nNguyên Vũ",
    "publish_date": 1740043200
  },
  {
    "url": "https://vnexpress.net/oto-lon-4-vong-mot-nguoi-tu-nan-4851829.html",
    "title": "Ôtô lộn 4 vòng, một người tử nạn",
    "content": "Đài LoanHai người văng ra ngoài từ chiếc MPV lộn vòng do bị ôtô con nhao ra ngoài đụng trúng.\n\nVideo: Lai-media\nTrên đường quốc lộ tại quận Phong Nguyên, Đài Trung, hôm 18/2 có một hàng dài ôtô dừng chờ ở làn bên phải. Chiếc MPV chuyển rất nhanh sang làn bên trái, ngay trước một xe có camera hành trình.\nCùng lúc, xe tải ở làn bên phải không kịp giảm tốc độ, ủn đuôi một xe con phía trước. Chiếc xe con nhao sang làn trái và đụng trúng xe MPV vừa ngang qua.\nChiếc MPV lộn nhiều vòng, và hai người đàn ông trong xe bị văng ra ngoài. Trong lúc lật, xe MPV còn va chạm với ba ôtô khác.\nChiếc MPV bị lật nằm xoay ngang giữa đường, dập móp nghiêm trọng. Ảnh: UDN\nTrong số hai nạn nhân rơi khỏi ôtô, một người 50 tuổi được đưa đến bệnh viện nhưng tử vong sau khi được cấp cứu. Một người khác 30 tuổi, tại hiện trường đã ngừng tim và hơi thở, nhưng được cứu sống dù vẫn trong tình trạng nguy hiểm. Ngoài ra, ba người khác bị thương.\nTheo UDN, nạn nhân 30 tuổi là tài xế và chưa được thử nghiệm nồng độ cồn. Các tài xế liên quan khác đã được kiểm tra và đều không vi phạm quy định.\nÔtô con bị xe tải húc từ phía sau, cũng nằm xoay ngang ở làn 1. Ảnh: UDN\nCảnh sát địa phương đồng thời khuyến cáo người dân về quy định bắt buộc thắt dây an toàn đối với người đi ôtô, rằng việc bỏ qua thiết bị này khi tham gia giao thông là nguyên nhân phổ biến gây ra tỷ lệ thương vong nghiêm trọng khi xảy ra tai nạn. Ngoài ra, việc tuân thủ những quy định khác khi lái xe, như luôn phải tập trung điều khiển phương tiện, quan sát đường đi, giữ tốc độ đúng giới hạn và đảm bảo khoảng cách an toàn, sẽ giúp giảm thiểu nguy cơ va chạm.\nMỹ Anh",
    "publish_date": 1740025140
  },
  {
    "url": "https://vnexpress.net/geely-coolray-hyundai-creta-ham-nong-cuv-co-b-2025-4851449.html",
    "title": "Geely Coolray, Hyundai Creta hâm nóng CUV cỡ B 2025",
    "content": "Cuộc đua thị phần phân khúc CUV cỡ B 2025 thêm sôi động khi có sự xuất hiện của Coolray mới và Creta bản nâng cấp giữa chu kỳ.\n\nNăm 2024, toàn phân khúc xe gầm cao cỡ B (chỉ tính các mẫu có số liệu bán hàng) tiêu thụ 50.025 xe, tăng 73% so với 2023. Đây là mức tăng trưởng cao nhất toàn ngành xe Việt.\nKiểu dáng trẻ trung, giá bán dễ tiếp cận từ khoảng 600 triệu đồng, xe gầm cao cỡ B dần trở thành một trong những lựa chọn ưu tiên cho khách mua ôtô lần đầu, bên cạnh nhóm xe truyền thống là sedan cỡ B và gần đây là MPV cỡ nhỏ.\nDoanh số liên tục tăng trưởng ở nhóm CUV cỡ B khiến các hãng bị thu hút. Từ chỗ quanh quẩn với ít lựa chọn, chủ yếu là Kia Seltos, Hyundai Kona, Ford EcoSport vào 2021, phân khúc dần mở rộng với nhiều sản phẩm mới. Từ 2022 đến nay, lần lượt các mẫu xe của Mazda như CX-3, CX-30, Honda HR-V, VinFast VF 6, Hyundai Creta, Toyota Yaris Cross, Mitsubishi Xforce... xuất hiện.\nNgôi vương phân khúc này cũng đổi chủ liên tục, từ EcoSport đến Kona, rồi Seltos, Creta và giờ là Xforce. Cạnh tranh ở phân khúc này càng thêm sôi động trong 2025 khi Geely Coolray lần đầu xuất hiện hay Hyundai Creta bản nâng cấp giữa chu kỳ sắp ra mắt.\nGeely Coolray\nMở đầu cho hoạt động kinh doanh của Geely tại Việt Nam thông qua nhà phân phối Tasco là Coolray. Geely Coolray là tân binh tiếp theo gia nhập cuộc đua ở phân khúc đang tăng trưởng nóng nhất thị trường. Gần nhất vào 2024, phân khúc đón nhận thêm một sản phẩm mới là Mitsubishi Xforce nhập từ Indonesia.\nCoolray thực tế là tên gọi khác của dòng Geely Binyue tại quê nhà Trung Quốc. Khi bán ở các thị trường khác, Binyue có nhiều tên gọi khác nhau, ví dụ như Geely Coolray tại Philippines hay BelGee X50 tại Belarus, Nga.\nRiêng ở Malaysia, Coolray được bán dưới tên X50 và do Proton sản xuất. Malaysia cũng là nơi xuất Geely Coolray sang Việt Nam. Quốc gia Đông Nam Á có ngành sản xuất ôtô nội địa phát triển với hai thương hiệu nước nhà là Perodua và Proton thuộc hàng bán chạy nhất thị trường. Trong đó, Geely đang sở hữu 49,9% cổ phần Proton. Nếu tỷ lệ nội địa hóa linh kiện Coolray tại Malaysia từ 40% trở lên, xe nhập khẩu vào Việt Nam hưởng thuế 0% theo Hiệp định AFTA.\nCoolray có chiều dài x rộng x cao lần lượt 4.330 x 1.800 x 1.609 mm, chiều dài cơ sở 2.600 mm. So với đối thủ Honda HR-V, Coolray ngắn hơn 4 mm nhưng cao hơn 4 mm và rộng hơn 10 mm. Trục cơ sở của X50 tương đương các đối thủ phân khúc B.\nKhông gian nội thất trên Proton X50 khá hiện đại với màn hình thông tin giải trí trên táp-lô, trải dải xuống bệ tỳ tay phong cách nhiều nút bấm như xe Porsche. Các chi tiết ốp vân giả gỗ và giả sợi carbon tạo điểm nhấn trong xe.\nTheo các nhân viên bán hàng ở đại lý Geely, Coolray tại Việt Nam trang bị động cơ 1,5 lít tăng áp, công suất 150 mã lực, mô-men xoắn cực đại 226 Nm. Hộp số ly hợp kép 7 cấp kèm các cấp số giả lập nhưng không có lẫy chuyển số sau vô-lăng.\nHiện giá bán của Geely Coolray chưa được công bố. Các đại lý Geely nói rằng, giá khởi điểm của mẫu xe này nhiều khả năng hấp dẫn hơn nhưng mẫu xe đang bán chạy là Xforce, Creta, Seltos (đều từ 599 triệu đồng).\nHyundai Creta 2025\nTrong 2025, Hyundai Thành Công sẽ làm mới một trong những sản phẩm chủ lực của hãng là Creta. Hiện bản nâng cấp giữa chu kỳ (facelift) của Creta đang trong giai đoạn đăng kiểm tại Việt Nam và sẽ ra mắt trong thời gian tới.\nBản facelift của Hyundai Creta ra mắt lần đầu tại Ấn Độ hồi tháng 1/2024. Những thay đổi về ngoại, nội thất của Creta được đánh giá là \"nặng đô\" nếu so với cách làm tương tự của các hãng Nhật trên một sản phẩm nâng cấp giữa chu kỳ.\nCreta 2025 có dải định vị LED mới, lấy cảm hứng từ chữ H. Mặt ca-lăng cũng thay đổi theo hướng cứng cáp hơn. Nắp ca-pô dập nổi tạo hình cơ bắp.\nCreta phiên bản mới dài x rộng x cao 4.330 x 1.790 x 1.635 (mm), trong khi bản cũ là 4.315 x 1.790 x 1.660 (mm). Như vậy, mẫu mới dài hơn 15 mm và thấp hơn 25 mm so với người tiền nhiệm. Chiều dài cơ sở 2.610 mm giữ nguyên.\nNội thất của Creta phảng phất phong cách thiết kế của đàn anh Tucson mới ra mắt Việt Nam hồi tháng 10/2024. Nổi bật nhất là bảng điều khiển mới với cặp màn hình 10,25 inch, một cho cụm đồng hồ và một cho màn hình giải trí cảm ứng. Lỗ thông gió điều hòa và bảng điều khiển trung tâm tinh chỉnh với diện mạo mới.\nHiện chưa rõ có thay đổi nào về động cơ trên Creta mới ở thị trường Việt Nam hay không. Các bản hiện hành lắp máy 1,5 lít, công suất 115 mã lực tại 6.300 vòng/phút, mô-men xoắn cực đại 144 Nm tại 4.500 vòng/phút. Hộp số CVT.\nViệc để mất ngôi vương doanh số phân khúc CUV cỡ B năm 2024 đúng vào thời điểm Creta chuẩn bị cho lần nâng cấp quan trọng vào 2025. Sự tươi mới của Mitsubishi Xforce và giá bán hấp dẫn sau khi giảm 73-80 triệu đồng của Toyota Yaris Cross đẩy mẫu xe Hyundai xuống vị trí thứ ba trong thứ tự được ưa chuộng ở phân khúc.\nSự có mặt của phiên bản nâng cấp đời 2025 có thể cải thiện sức hút cho Creta, mẫu xe từng bán chạy nhất phân khúc năm 2023. Tuy nhiên, con đường trở lại ngôi vương với Creta không bằng phẳng khi các đối thủ đều đang độ vào phom. Riêng việc chuyển đổi vòng đời sản phẩm cũng khiến nguồn cung của Creta không liền mạch.\nPhạm Trung",
    "publish_date": 1740015900
  },
  {
    "url": "https://vnexpress.net/gwm-tank-300-suv-phong-cach-off-road-ve-viet-nam-4851640.html",
    "title": "GWM Tank 300 - SUV phong cách off-road về Việt Nam",
    "content": "Tank 300 có kiểu dáng khá tương đồng với Jeep Wrangler, về Việt Nam với hai tùy chọn động cơ là thuần xăng và hybrid.\n\nNhà phân phối GWM (Great Wall Motor) Thành An vừa nhập về hàng loạt mẫu xe mới từ Trung Quốc, chuẩn bị cho mùa bán hàng 2025. Trong đó, mẫu GWM Tank 300 gây chú ý với kiểu dáng hầm hố, đậm chất off-road.\nGWM Tank 300 là chiếc SUV được hãng xe Trung Quốc phát triển trên nền tảng khung gầm rời, loại thường được sử dụng cho những mẫu xe thiên hướng off-road. Chiều dài cơ sở của Tank 300 ở mức 2.750 mm, tức ngang ngửa những mẫu SUV cỡ C như Mazda CX-5 hay Hyundai Tucson. Còn kích thước tổng thể dài x rộng x cao của xe là 4.760 x 1.930 x 1.903 mm.\nThiết kế ngoại thất của Tank 300 gợi liên tưởng đến mẫu Jeep Wrangler cũng đang bán chính hãng ở Việt Nam. Tuy nhiên sản phẩm của Jeep có kích thước lớn hơn nhiều.\nNhững đường nét cơ bắp, vuông vức là tạo hình chủ đạo của GWM Tank 300. Riêng đèn pha dạng tròn cổ điển kèm định vị LED vắt ngang. Phía sau là đèn hậu LED dạng sọc đứng, cốp mở ngang như xe Jeep và kèm theo lốp dự phòng.\nỞ khoang lái, GWM Tank 300 có chút phảng phất phong cách của Mercedes G-class. Màn hình giải trí và đồng hồ tốc độ nối liền trên một mặt phẳng. Xe kết cấu 5 chỗ.\nĐại diện nhà phân phối cho biết, Tank 300 có hai biến thể tại Việt Nam là bản thuần máy xăng và bản hybrid (HEV). Bản thuần xăng lắp động cơ 2.0 tăng áp, công suất 220 mã lực, mô-men xoắn 380 Nm. Đi kèm là hộp số tự động 8 cấp và dẫn động 4 bánh bán thời gian 4WD.\nBản hybrid kết hợp máy xăng 2.0 tăng áp, công suất 244 mã lực, mô-men xoắn 380 Nm và môtơ điện công suất 106 mã lực, mô-men xoắn 268 Nm. Xe đi kèm hộp số tự động 9 cấp. Dẫn động 4 bánh toàn thời gian AWD kèm khóa vi sai trung tâm.\nTank 300 hybrid có tính năng \"khung gầm trong suốt\", một kiểu giả lập địa hình dựa trên hệ thống camera 360 độ và các thuật toán hỗ trợ, giúp hỗ trợ người lái trong các tình huống off-road.\nĐơn vị phân phối chưa nói rõ thời điểm bán ra của GWM Tank 300. Giá bán cũng chưa có. Sự xuất hiện của Tank 300 đem đến một gia vị lạ cho thị trường xe Việt. Không nhiều mẫu xe có kiểu dáng đậm chất off-road như Tank 300. Hiện nay, những mẫu xe có thiết kế và công năng kiểu Tank 300 có thể kể đến như Suzuki Jimny ở phân khúc cỡ nhỏ, Jeep Wrangler cỡ trung và Mercedes G-class cỡ lớn.\nNgoài Tank 300, hãng còn đưa về mẫu SUV lớn hơn là Tank 500 cùng phân khúc với Toyota Land Cruiser Prado. Bên cạnh đó là chiếc M6 ở phân khúc SUV cỡ C, Wey 80 PHEV phân khúc MPV cỡ lớn cao cấp. Tất cả các sản phẩm này đều nhập khẩu Trung Quốc.\nGWM vào Việt Nam vào tháng 8/2023. Mẫu xe đầu tiên của hãng mở bán là Haval H6 hybrid nhập khẩu từ Thái Lan. Haval là thương hiệu con của GWM.\nPhạm Trung",
    "publish_date": 1739998800
  },
  {
    "url": "https://vnexpress.net/honda-can-nhac-noi-lai-dam-phan-neu-ceo-cua-nissan-tu-chuc-4851476.html",
    "title": "Honda cân nhắc nối lại đàm phán nếu CEO của Nissan từ chức",
    "content": "Nhật BảnMối quan hệ giữa những người đứng đầu trở nên tồi tệ khi Honda ngày càng thất vọng với việc tái cấu trúc của Nissan.\n\nHonda đang xem xét việc nối lại các cuộc đàm phán để tạo ra hãng sản xuất ôtô lớn thứ tư thế giới nếu giám đốc điều hành của Nissan, Makoto Uchida, từ chức. Uchida từng là một trong những người ủng hộ mạnh mẽ nhất trong nội bộ Nissan trước thỏa thuận với Honda.\nTuy nhiên, mối quan hệ giữa Uchida và đồng sự Toshihiro Mibe trở nên xấu đi khi Honda cảm thấy không hài lòng với tốc độ tái cấu trúc của Nissan cũng như tình hình tài chính khó khăn của hãng xe đồng hương, theo Financial Times.\nCEO Nissan, Makoto Uchida (trái), và CEO Honda Toshihiro Mibe, trong một cuộc họp báo cuối tháng 12/2024. Ảnh: Reuters\nCác cuộc đàm phán sáp nhập đã đổ vỡ sau khi Honda nêu đề xuất Nissan trở thành công ty con sở hữu hoàn toàn thay vì thành lập công ty mẹ, với hai công ty \"bình đẳng\". Theo một nguồn tin, Honda sẽ chuẩn bị khôi phục các cuộc đàm phán dưới thời một ông chủ mới có thể quản lý tốt hơn những phản đối nội bộ.\nUchida bày tỏ mong muốn ở lại cho đến năm 2026, nhưng giờ đây đối mặt với áp lực rời đi trong vài tháng tới từ các thành viên hội đồng quản trị và đối tác Renault sau khi các cuộc đàm phán về một thỏa thuận lớn trị giá 58 tỷ USD đổ vỡ. Hội đồng quản trị của Nissan cũng đã bắt đầu các cuộc thảo luận không chính thức về thời điểm Uchida rời đi.\nHonda vẫn bị thu hút bởi mối quan hệ của Nissan với đối thủ nhỏ hơn Mitsubishi vì công nghệ hybrid sạc điện và dấu ấn mạnh mẽ của hãng tại Đông Nam Á.\n\"Tôi thực sự hối tiếc khi mọi chuyện kết thúc theo cách này\", Mibe nói với các phóng viên khi các cuộc đàm phán sáp nhập đổ vỡ. Tuy nhiên, theo những người hiểu rõ suy nghĩ của Mibe, một điều kiện để đàm phán lại là Uchida phải từ chức.\nSự sụp đổ đột ngột của thỏa thuận với Honda khiến Nissan, công ty đang vật lộn với doanh số sụt giảm và các khoản nợ sắp phải trả, phải vội vã tìm kiếm một đối tác thay thế để đảm bảo sự tồn tại.\nFoxconn - tập đoàn điện tử Đài Loan - đang được chú ý khi thể hiện rõ mong muốn hợp tác với Nissan. Hôm 12/2, Young Liu, chủ tịch Foxconn nói với truyền thông: \"Mục tiêu của chúng tôi không phải là mua cổ phiếu của họ; mục tiêu của chúng tôi là hợp tác\".\nTuy nhiên, khả năng về sự hợp tác này vẫn chưa chắc chắn. Các nhóm đầu tư tư nhân toàn cầu - bao gồm Công ty Quản lý quỹ đầu tư KKR (Mỹ), hiện sở hữu Marelli, một nhà cung cấp chính của Nissan - và các công ty công nghệ Mỹ đã được yêu cầu xem xét đầu tư vào Nissan.\n\"Bất kỳ người mua nào cũng có thể có hai cách tiếp cận: tham gia ngay hoặc đợi cho đến khi họ gặp rắc rối và giá giảm. Người mua tiềm năng không cần phải vội vàng mua công ty. Nissan mới vội\", James Hong, nhà phân tích tại Macquarie cho biết.\nĐối tác của Nissan là Renault cũng đang cân nhắc các lựa chọn khi tái khởi động các cuộc đàm phán với Foxconn - bên đã tiếp cận tập đoàn vào cuối năm ngoái về việc mua lại một số cổ phần tại Nissan.\nNhà sản xuất ôtô Pháp cam kết liên minh với Nissan nhưng muốn bán một phần lớn trong số 36% mà họ vẫn sở hữu ở hãng Nhật với giá cao.\nNissan đang phải đối mặt với tình trạng thiếu hụt dòng tiền nếu doanh số tiếp tục giảm. Công ty có 1,2 nghìn tỷ yen (7,9 tỷ USD) dòng tiền thuần nhưng đã đốt 506 tỷ yen trong 9 tháng đầu năm tài chính.\nNgười trong cuộc cho biết Nissan cần đảm bảo có đủ tiền mặt dự phòng, không chỉ để tài trợ cho chi phí tái cấu trúc mà còn để tránh \"vòng luẩn quẩn\" từ việc lãi suất cho các khoản vay tăng do khả năng hạ cấp tín dụng. Trái phiếu của công ty được S&P xếp hạng là trái phiếu rác.\nMizuho Financial Group, ngân hàng chính của Nissan và là một trong những bên chủ chốt thúc đẩy việc sáp nhập với Honda, đang cố gắng tìm cách bơm tiền vào tập đoàn.\nMotoo Nagai, cựu giám đốc điều hành của Mizuho, và Yasushi Kimura, chủ tịch Nissan, là những thành viên hội đồng quản trị duy nhất bày tỏ sự ủng hộ đối với đề xuất thành lập công ty con của Honda.\nUchida nói hôm 13/2 rằng ông muốn từ chức khi Nissan quay trở lại con đường phục hồi nhưng sẽ từ chức sớm hơn nếu được yêu cầu.\n\"Trách nhiệm của tôi thực sự quan trọng... (nhưng) việc từ chức mà không có bất kỳ cải thiện nào là vô trách nhiệm\", ông nói, thêm rằng \"Tôi không có ý định giữ vị trí này\".\nMỹ Anh",
    "publish_date": 1740016680
  },
  {
    "url": "https://vnexpress.net/xe-con-bi-dam-xoay-ngang-vi-ruc-nach-xe-tai-4851514.html",
    "title": "Xe con bị đâm xoay ngang vì 'rúc nách' xe tải",
    "content": "Hà NộiĐường đông phương tiện, xe con chuyển làn ở điểm mù của xe tải bị đâm xoay ngang, hôm 19/2 tại Đại lộ Thăng Long.\n\nVideo: CTV\nTình huống giao thông: Ôtô phủ kín các làn đường, đột ngột chiếc xe con màu trắng bật tín hiệu xi-nhan và chuyển hướng ngay sát xe tải. Rơi vào điểm mù, xe con bị xe tải đâm xoay ngang đầu, may mắn không có thiệt hại về người sau va chạm.\nKỹ năng lái xe: Các phương tiện khi chuyển làn đường ngoài có tín hiệu xin đường cần quan sát và chỉ di chuyển khi đảm bảo an toàn. Đặc biệt, khi đi gần các xe lớn như xe tải điểm mù rất rộng nên cần đi xa, giữ khoảng cách an toàn lớn hơn để chuyển hướng.\nĐộc giả Nguyên Vũ",
    "publish_date": 1740006000
  },
  {
    "url": "https://vnexpress.net/tai-xe-bi-phat-gap-nhieu-lan-nguoi-khac-vi-la-trieu-phu-4851307.html",
    "title": "Tài xế bị phạt gấp nhiều lần người khác vì là triệu phú",
    "content": "Thụy SĩVới lỗi đi bám sát sau xe khác, không giữ khoảng cách an toàn, một tài xế bị phạt gần 110.000 USD vì mức phạt tính theo thu nhập.\n\nKhi nhận giấy báo phạt và phán quyết ban đầu, tài xế kháng cáo. Nhưng thẩm phán đưa ra phán quyết cuối cùng rằng mức phạt hoàn toàn đúng, không phải lỗi đánh máy như một số người nghi ngờ. Ảnh do cảnh sát cung cấp cho thấy tài xế này lái một chiếc BMW bám sát sau một ôtô khác.\nLái xe bám sát sau một xe khác tiềm ẩn nguy cơ va chạm. Ảnh: Motorist\nThực tế, Thụy Sĩ là một trong số ít quốc gia trên thế giới quy định mức phạt vi phạm giao thông dựa trên thu nhập, bên cạnh Phần Lan. Thay vì mức phạt cố định như phần lớn nơi khác trên thế giới, hai quốc gia này áp dụng hệ thống phạt theo ngày (day fine).\nTài xế nói trên nhận án phạt 50 ngày, với mỗi ngày khoảng 2.200 USD, tức tổng cộng tiền phạt là 109.500 USD. Mức thu nhập chịu thuế hàng năm của tài xế vi phạm này là 1,8 triệu USD.\nNgoài khoản tiền phạt lớn, tòa án Thụy Sĩ còn ra lệnh cho triệu phú này phải trả 14.500 USD tiền án phí, theo 20Min. Như vậy, tổng số tiền tài xế phải tốn cho lỗi của mình là 124.000 USD, tương đương gần 7% thu nhập chịu thuế năm.\nNăm 2010, một người đàn ông Thụy Sĩ bị phạt 290.000 USD vì lái xe quá tốc độ với một chiếc Ferrari. Gần đây hơn, năm 2023, một tài xế người Phần Lan bị phạt 127.000 USD sau khi bị ghi tốc độ 82 km/h trong khu vực giới hạn 50 km/h.\nMỹ Anh",
    "publish_date": 1740002400
  },
  {
    "url": "https://vnexpress.net/yeu-to-chinh-phuc-khach-gen-z-cua-yamaha-janus-4851819.html",
    "title": "Yếu tố chinh phục khách Gen Z của Yamaha Janus",
    "content": "Mẫu xe tay ga được Yamaha tạo hình cá tính, đa dạng màu sắc, hướng đến phục vụ những trải nghiệm chuyến đi của nhóm khách Gen Z.\n\nQua mỗi phiên bản nâng cấp, Yamaha hoàn thiện các chi tiết giúp Janus phù hợp hơn với lối sống, nhu cầu di chuyển của nhóm người dùng trẻ. Ở phiên bản mới nhất, mẫu xe tay ga có thiết kế gọn gàng hơn nhằm phù hợp di chuyển trong phố đông, đồng thời có thể sẵn sàng cùng chủ nhân trẻ khám phá hành trình mới ở vùng ngoại ô.\nYamaha Janus hướng đến nhóm người dùng trẻ, ưa cá tính và phong cách riêng. Ảnh: Yamaha\nPhiên bản mới của Yamaha Janus có phần đuôi xe được vuốt nhọn, tạo cảm giác năng động hơn. Mặt nạ được tinh chỉnh nhẹ, kích thước tương tự phiên bản trước. Mặt đồng hồ hiển thị LCD kết hợp analog, đèn chiếu sáng luôn sáng có viền mạ chrome. Đèn báo rẽ được hãng đặt ngay dưới đèn hậu, giúp giảm tình trạng va quệt, hư hỏng như ở phiên bản cũ.\nYên xe và chỗ để chân được kéo dài, tạo không gian rộng rãi và thoải mái hơn. Đặc biệt, yên xe trên bản giới hạn tích hợp công nghệ chống nóng, khả năng phản nhiệt đến 45%, nhằm hạn chế tình trạng bị nóng khi để lâu dưới trời nắng. Vị trí đổ xăng thiết kế lại tạo thuận tiện, dung tích bình xăng 4,2 lít.\nNgười dùng và xe tay ga Janus. Ảnh: Yamaha\nYamaha Janus phiên bản mới có dung tích cốp xe tăng 1,1 lít so với bản cũ, giúp mở rộng không gian chứa đồ. Xe tích hợp cổng USB để sạc các thiết bị cá nhân như smartphone hoặc thiết bị điện tử, phù hợp với nhóm khách trẻ.\nJanus trang bị động cơ Blue Core 125 cc, làm mát bằng không khí, công suất 9,4 mã lực, sức kéo 9,6 Nm, tích hợp hệ thống phun xăng điện tử. Xe được hãng Nhật Bản tích hợp hệ thống ngắt động cơ tạm thời (Start & Stop System) nhằm mang đến trải nghiệm êm ái, tiết kiệm nhiên liệu. Hãng công bố Janus có mức tiêu hao nhiên liệu 1,87 lít/ 100 km, nằm trong top 3 xe máy tiết kiệm nhiên liệu top đầu thị trường Việt Nam.\nCốp xe có khả năng chứa nhiều đồ vật, người dùng có thể theo dõi tình trạng xe qua ứng dụng My Yamaha Motor. Ảnh: Yamaha\nNhằm đáp ứng nhu cầu sử dụng của giới trẻ, Yamaha tích hợp Janus với ứng dụng My Yamaha Motor giúp đăng ký bảo hành, sử dụng phiếu bảo trì điện tử miễn phí, kiểm tra thời gian bảo hành và kết quả sử dụng phiếu bảo trì... Ngoài ra, xe tích hợp hệ thống khoá smartkey tiện lợi, quản lý xe với một núm xoay, thực hiện các chức năng: mở/ khoá cổ xe, định vị, tìm xe, mở cốp...\nTại Việt Nam, Janus 125 mới được bán với 3 phiên bản Tiêu chuẩn, Cao cấp và Giới hạn, giá tương ứng lần lượt là 29,15 triệu, 33,17 triệu và 33,38 triệu đồng, đã bao gồm VAT.\nTuấn Vũ",
    "publish_date": 1740052800
  },
  {
    "url": "https://vnexpress.net/ha-noi-metro-hop-tac-4-doanh-nghiep-phat-trien-giao-thong-xanh-4851818.html",
    "title": "Hà Nội Metro hợp tác 4 doanh nghiệp phát triển giao thông xanh",
    "content": "Xanh SM, VinBus, FGF và V-Green ký hợp tác Hà Nội Metro cùng phát triển mô hình giao thông công cộng thuần điện tại thủ đô, hôm 19/2.\n\nHợp tác giữa Metro Hà Nội với các công ty thuộc hệ sinh thái di chuyển bằng xe điện VinFast nằm trong chuỗi hành động hưởng ứng chiến dịch \"Vì Thủ đô trong xanh\", do Ủy ban Nhân dân Thành phố và Tập đoàn Vingroup phát động. Mục tiêu của hợp tác là xây dựng mạng lưới giao thông công cộng bền vững, tiện lợi và thân thiện với môi trường cho người dân.\nTheo thỏa thuận ký kết, các bên sẽ phối hợp triển khai mô hình \"door-to-door\", kết nối toàn diện các phương tiện công cộng thuần điện, bao gồm tuyến Metro Hà Nội, taxi điện, xe máy điện Xanh SM và xe buýt điện VinBus, nhằm mang lại trải nghiệm di chuyển không khói liền mạch cho hành khách.\nCác đại diện của Hà Nội Metro, Xanh SM, VinBus, FGF và V-Green tại lễ kí kết. Ảnh: Vingroup\nCụ thể, hệ thống đặt vé của Metro và đặt xe Xanh SM sẽ được tích hợp trên cùng nền tảng của VinBus, cho phép người dân thuận tiện khi lên kế hoạch di chuyển với một ứng dụng duy nhất. VinBus cùng Hà Nội Metro sẽ phối hợp để kết nối với những nhà ga có lưu lượng hành khách lớn, trong khi Xanh SM sẽ có vị trí đón, trả tại tất cả các trạm Metro Hà Nội, giúp người dân thuận tiện lựa chọn các hình thức di chuyển thuần điện tiếp theo.\nCùng với hành trình liền mạch, các bên sẽ hợp tác xây dựng chương trình ưu đãi liên thông, giúp hành khách Metro Hà Nội hưởng những ưu đãi khi sử dụng dịch vụ đặt taxi điện, xe máy điện Xanh SM hoặc buýt điện VinBus.\nBổ sung cho mạng lưới di chuyển xanh là thương hiệu cho thuê xe điện FGF. Hãng này sẽ hợp tác cùng Metro Hà Nội nghiên cứu, đề xuất các điểm giao nhận xe tại các nhà ga, trạm dừng và trụ sở của Metro, đồng thời cung cấp các ưu cho hành khách sử dụng dịch vụ tàu điện đô thị. Ngoài ra, công ty phát triển trạm sạc V-Green cũng phối hợp nghiên cứu, đề xuất quy hoạch các trạm sạc tại các trạm Metro, hỗ trợ quá trình điện hóa giao thông tại thủ đô.\nNói tại lễ ký thỏa thuận, bà Nguyễn Ngọc Thúy Linh, CEO Xanh SM thị trường Việt Nam cho biết, giao thông công cộng sẽ hiệu quả khi người dân thấy tiện lợi, nhanh chóng và dễ dàng. \"Đó là tầm nhìn chung của các doanh nghiệp chia sẻ trong hợp tác này. Chúng tôi tin tưởng mạng lưới giao thông xanh kết nối toàn diện và đồng bộ sẽ giúp Hà Nội từng bước chuyển mình thành đô thị không khói bụi, xanh và văn minh hơn\", bà nói.\nSự liên thông giữa Metro Hà Nội, Xanh SM, VinBus, FGF và V-Green là một trong những sáng kiến được kỳ vọng sẽ nâng hiệu quả vận hành giao thông công cộng, góp phần giảm phát thải, cải thiện chất lượng không khí tại thủ đô. Đồng thời, hợp tác trên cũng thúc đẩy xu hướng di chuyển xanh, đóng góp cho chiến dịch \"Vì một Thủ đô trong xanh\".\nTuấn Vũ",
    "publish_date": 1740024000
  },
  {
    "url": "https://vnexpress.net/bien-so-ban-co-bi-phat-nguoi-4851703.html",
    "title": "Biển số bẩn có bị phạt nguội?",
    "content": "Xin hỏi biển số bị bẩn do trời mưa phùn thì có bị phạm lỗi biển số không rõ ràng và bị phạt nguội không. (Tuấn Hưng)\n\n",
    "publish_date": 1740012420
  },
  {
    "url": "https://vnexpress.net/xe-tai-xoay-ngang-vi-phanh-gap-khi-den-xanh-4851383.html",
    "title": "Xe tải xoay ngang vì phanh gấp khi đèn xanh",
    "content": "Hà NộiĐường trơn ướt, xe tải bám sát hai ôtô con phía trước và phanh gấp khi một xe dừng dù đèn vẫn xanh.\n\nVideo: Thế Bảo\nTình huống giao thông: Trời mưa nhỏ kéo dài, đường trơn ướt, chiếc xe tải đi khá sát, nối đuôi một SUV và một xe con phía trước, lúc 8h46, đường trục phía Nam gần Khu đô thị Thanh hà Cienco 5. Tới gần ngã tư, xe con bất ngờ phanh dừng dù còn khoảng 5 giây đèn xanh. Chiếc SUV đi sau phanh dúi để tránh va chạm. Xe tải cũng làm việc tương tự, nhưng lập tức bánh xe mất độ bám, xoay ngang 90 độ. May mắn khoảng cách còn đủ, không va chạm với xe trước.\nKỹ năng lái xe: Trong điều kiện trời mưa, đường trơn, tới gần ngã tư, tài xế phải chủ động giảm tốc độ, giữ khoảng cách với xe phía trước để có thể phanh an toàn nếu có tình huống bất ngờ xảy ra.\nTrong khi đó, với xe con, khi còn cách đèn đỏ khoảng 10 m thì chỉ cần 3 giây là đủ để có thể qua vạch, vì vậy không nên dừng trước vạch khi còn tới 5 giây. Việc dừng như vậy có thể khiến đường thêm tắc kéo dài, gây ức chế cho tài xế đi sau và có thể tiềm ẩn nguy cơ xảy ra tai nạn.\nNguyên Vũ",
    "publish_date": 1739941320
  },
  {
    "url": "https://vnexpress.net/chi-ford-territory-tang-doanh-so-trong-phan-khuc-c-thang-1-4851418.html",
    "title": "Chỉ Ford Territory tăng doanh số trong phân khúc C tháng 1",
    "content": "Tất cả các mẫu xe ở phân khúc gầm cao cỡ C đều giảm doanh số trong tháng 1, trừ Ford Territory.\n\nKhởi đầu 2025, lượng sắm ôtô của người Việt ở phân khúc CUV cỡ C giảm khá mạnh (19%), từ mức 3.449 xe trong tháng 12/2024 xuống còn 2.789 xe trong tháng 1. Doanh số sụt giảm này nằm trong làn sóng giảm chung của toàn ngành khi hết ưu đãi lệ phí trước bạ và tháng 1 có đợt nghỉ Tết Nguyên đán.\nMazda CX-5 vẫn là mẫu xe được ưa chuộng nhất phân khúc. Doanh số của CX-5 giảm 11%, còn 1.000 xe trong tháng 1 nhưng vẫn đủ sức vượt trội các đối thủ xếp sau.\nTrong 2024, mẫu xe của Mazda cũng thống trị doanh số phân khúc khi dẫn đầu toàn bộ các tháng. CX-5 là mẫu SUV cỡ C duy nhất lọt danh sách 10 mẫu xe bán chạy nhất của toàn thị trường Việt. Với lợi thế thương hiệu, đa dạng các phiên bản lựa chọn và mức giá hấp dẫn hàng đầu phân khúc, CX-5 gần như là một thế lực khó xô đổ với các đối thủ cạnh tranh.\nGây bất ngờ nhất trong phân khúc là cái tên Ford Territory. Đầu tháng 12/2024, Ford Việt Nam giảm giá niêm yết lần thứ hai (tính trong một năm) cho Territory. Giá mới 759-889 triệu đồng của Ford Territory tiệm cận với mẫu xe bán chạy nhất phân khúc - Mazda CX-5 ở bản thấp. Riêng bản cao của Territory thấp hơn CX-5 gần 100 triệu đồng. Mazda CX-5 hiện có giá 749-979 triệu đồng.\nTerritory, mẫu xe duy nhất tăng trưởng doanh số trong tháng 1, lăn bánh tại Quảng Ninh. Ảnh: FVN\nHiệu ứng từ việc giảm giá giúp sức hút của Territory được hâm nóng. Đây là lý do chính khiến mẫu xe Mỹ ngược dòng tăng trưởng doanh số trong tháng 1, tháng mà tất cả các đối thủ cạnh tranh đều suy giảm. Cụ thể, mẫu xe của Ford bán được 700 chiếc, tăng 88 xe so với 612 của tháng 12.\nHyundai Tucson có tháng 12 bán hơn 900 xe nhưng sau đó giảm một nửa, xuống còn 476 xe. Các chương trình khuyến mãi giảm dần từ tháng 12 và khách hàng đổ xô mua xe để hưởng lệ phí trước bạ trước đó khiến doanh số của Tucson bị ảnh hưởng.\nDoanh số Honda CR-V giảm nhẹ 6% trong tháng 1 khi nguồn cung các phiên bản hybrid khan hiếm. Mẫu xe của Honda có giá bán cao hàng đầu phân khúc. Doanh số CR-V từ khi ra mắt thế hệ mới hồi tháng 10/2023 đến nay không có tăng trưởng đột biến.\nKhông nhiều khuyến mãi được áp dụng cộng với ngoại hình có phần kén khách, doanh số Kia Sportage thuộc hàng bán chậm nhất. Doanh số mẫu xe Kia đạt 137 xe trong tháng 1, nhỉnh hơn khoảng 100 xe so với Mitsubishi Outlander, mẫu xe không nâng cấp mới trong nhiều năm qua và khả năng có sản phẩm thay thế tại Việt Nam trong tương lai gần.\nPhạm Trung",
    "publish_date": 1739966400
  },
  {
    "url": "https://vnexpress.net/tai-xe-lo-khong-duoc-lai-xe-tai-3-5-tan-khi-doi-bang-4851397.html",
    "title": "Tài xế lo không được lái xe tải 3,5 tấn khi đổi bằng",
    "content": "Nhiều tài xế lo lắng bằng lái B2 cũ được lái xe tải với khối lượng hàng dưới 3,5 tấn, nhưng với bằng B mới, khối lượng toàn bộ xe không quá 3,5 tấn.\n\nGiấy phép lái xe hạng B2 của Ngọc Hưng (36 tuổi, Bình Dương) hết hạn vào cuối tháng 1 năm nay. Để đỡ phải ra tận nơi, Hưng thực hiện thủ tục đổi bằng online qua Cổng Dịch vụ công. Thủ tục chuyển đổi được duyệt nhanh chóng, Hưng nhận bằng lái mới sau đó một tuần. Tuy vậy, Hưng bất ngờ khi thấy bằng lái hạng B mới không còn cho phép anh chở hàng nặng như trước.\nCụ thể, bằng B mới cho phép tài xế lái xe tải có khối lượng toàn bộ theo thiết kế đến 3,5 tấn, khối lượng này ngoài trọng lượng xe, còn tính cả người ngồi trên xe, hành lý, hàng hóa. Trong khi đó, với bằng B2 cũ, tài xế được lái xe tải có khối lượng hàng dưới 3,5 tấn, tức không cần quan tâm khối lượng của xe, người.\nNhư vậy, bằng B mới có giới hạn chở hàng ít hơn bằng B2 cũ. Nếu như trước đây sử dụng bằng B2, tài xế có thể lái những loại xe tải 3,5 tấn thì với bằng B hiện nay, nếu muốn chở đầy hàng, tài xế chỉ có thể sử dụng loại 1,9 hoặc 1,5 tấn thì mới đảm bảo khối lượng toàn bộ không quá 3,5 tấn.\n\"Do tôi không tìm hiểu trước điều này, và anh em bạn bè của tôi họ chủ yếu đổi qua B, không có nhu cầu chở nặng như tôi, nên tôi đã sai sót trong việc đổi bằng\", Hưng nói, và mong muốn rằng các cơ quan chức năng có giải pháp thu hồi những trường hợp sai sót như anh, cho tài xế có cơ hội đổi lên hạng bằng như mong muốn, thay vì phải học và thi lại.\nTrên các hội nhóm tài xế xe tải, nhiều người cũng rơi vào tình trạng như Hưng, vì cho rằng chữ cái vẫn là B, chỉ nhóm lại cách gọi tên thay cho B1, B2 nên không xem xét kỹ quy định cụ thể về trọng tải.\nTrả lời về vấn đề này, Cục Đường bộ Việt Nam cho biết nếu để phục vụ mục đích lái xe tải có trọng tải đến 3,5 tấn, tài xế được phép đổi từ bằng B1, B2 cũ sang bằng C1 mới. Cụ thể, bằng C1 có thể lái các xe bằng B và xe tải có khối lượng toàn bộ trên 3,5 đến 7,5 tấn.\nTuy vậy, Cục cho biết hiện nếu thực hiện đổi giấy phép online, tài xế chỉ có thể chọn chuyển sang bằng B. Nếu muốn chuyển sang C1, cần nộp đơn trực tiếp tại các cơ sở cấp đổi, và phải có giấy khám sức khỏe chứng nhận đủ điều kiện lái xe hạng C1, với những yêu cầu về thể chất/tinh thần cao hơn so với hạng B.\nBên cạnh đó với những tài xế lỡ chuyển từ B1, B2 sang B, nếu muốn chuyển lên hạng C1 có thể liên hệ Sở GTVT (nơi cấp bằng lái hạng B) để làm thủ tục hủy giấy phép đã cấp và làm lại thủ tục cấp sang C1.\nMột dòng xe tải 3,5 tấn với trọng tải 3.490 kg, có thể lái bởi bằng B2 trước đây. Ảnh: Isuzu Cần Thơ\nTrong những ngày qua, đổi bằng lái xe trở thành đề tài nóng ở TP HCM và một số tỉnh thành khác. Kể từ Tết Nguyên đán, lượng người đi đổi bằng tăng đột biến vì nhiều lý do khác nhau, gây quá tải các trung tâm cấp đổi.\nSở Giao thông Vận tải TP HCM cho rằng một trong những nguyên nhân là người dân chưa hiểu đầy đủ quy định mới, đổi hạng bằng lái, lo lắng về các mức phạt, hoặc các xáo trộn về quy trình cấp đổi khi sắp tới việc này chuyển quản lý qua Bộ Công an, thay vì Bộ Giao thông Vận tải như hiện nay. Bên cạnh đó, việc thiếu phôi, vật tư in cũng khiến nhiều tài xế phải chờ lâu để có thể nhận được bằng mới khi cấp đổi.\nHiện đến sáng 19/2, Cục Đường bộ Việt Nam chỉ đạo các Sở Giao thông Vận tải tiếp tục cấp đổi giấy phép lái xe trong lúc chờ chuyển giao nhiệm vụ này cho Bộ Công an.\nHồ Tân",
    "publish_date": 1739952420
  },
  {
    "url": "https://vnexpress.net/xe-tesla-phun-muc-de-chan-nan-trom-day-sac-xe-dien-4851054.html",
    "title": "Xe Tesla phun mực để chặn nạn trộm dây sạc xe điện",
    "content": "MỹKhi kẻ trộm cắt cáp tại trạm sạc xe điện, mực trong đường ống bao quanh sẽ phun thẳng vào mặt.\n\nCáp sạc cho xe điện bị lấy cắp đang trở thành vấn đề nghiêm trọng mà các nhà vận hành trạm sạc phải đối mặt. Kẻ trộm cắt cáp để bán kim loại. Còn Tesla là nhà vận hành nhiều trạm sạc DC nhất.\nHãng xe Mỹ khẳng định đang thử nghiệm cách mới nhằm ngăn chặn cáp sạc bị lấy trộm. Biện pháp bảo vệ xuất hiện tại một trạm sạc Supercharger ở Seattle, Washington.\nBọc quanh dây cáp sạc thông thường là một lớp bọc màu đen. Phía trụ sạc, có nhãn dán cảnh báo: nén áp suất, không cắt. Kèm theo đó là chữ DyeDefender.\nTheo Tesla-mag, DyeDefender là sự kết hợp sáng tạo giữa các biện pháp ngăn chặn cơ học và hóa học. Bao bọc cáp Supercharger trong ống thép không gỉ chắc chắn. Nhưng điểm thực sự khiến hệ thống này trở nên khác biệt là thuốc nhuộm màu xanh lam được nén bên trong. Nếu kẻ trộm cố cắt đứt cáp, thuốc nhuộm sẽ phun ra với màu xanh đặc trưng lên người kẻ phạm tội và ngăn chặn hành vi phá hoại tiếp theo, như video dưới đây:\nVideo: TheCatStrap\nTrong khi DyeDefender đang được thử nghiệm tại một số trạm Supercharger ở khu vực Seattle, việc áp dụng rộng rãi hơn có thể trở thành xu hướng đáng kể trên khắp các địa điểm lắp đặt trạm sạc của Tesla, tùy thuộc vào kết quả thành công và phản hồi của khách hàng. Ấn tượng ban đầu cho thấy mức độ hài lòng cao trong số những người dùng đánh giá lớp bảo vệ bổ sung này.\nViệc giới thiệu DyeDefender có thể thiết lập một tiêu chuẩn mới về an ninh trạm sạc xe điện. Khi Tesla tiếp tục đổi mới không chỉ trong công nghệ xe mà còn trong cơ sở hạ tầng hỗ trợ, những tiến bộ như trên có thể đóng vai trò then chốt trong việc giải quyết những thách thức thực tế đi kèm với việc ứng dụng ngày càng tăng đối với xe điện.\nMỹ Anh",
    "publish_date": 1739930400
  },
  {
    "url": "https://vnexpress.net/suzuki-co-the-ban-fronx-doi-thu-kia-sonet-tai-viet-nam-4850582.html",
    "title": "Suzuki có thể bán Fronx - đối thủ Kia Sonet tại Việt Nam",
    "content": "Mẫu Fronx đang được hãng Nhật tính đến với kế hoạch ra mắt trong 2025, cạnh tranh với Kia Sonet, Toyota Raize.\n\nNguồn tin của VnExpress cho biết, Suzuki Việt Nam đang có kế hoạch tham gia vào phân khúc xe gầm cao cỡ nhỏ (A+/B-). Mẫu Suzuki Fronx nhiều khả năng được chọn.\nFronx ra mắt lần đầu năm 2023 với gốc phát triển là thị trường Ấn Độ và hiện cũng chỉ sản xuất ở đây. Tại Đông Nam Á, Fronx chưa mở bán ở quốc gia nào. Gần đây, một số hình ảnh Fronx chạy thử trên đường phố Indonesia với lớp ngụy trang làm dấy lên những đồn đoán mẫu xe này sắp ra mắt thị trường xứ vạn đảo.\nTheo CNN Indonesia, Suzuki Fronx nhiều khả năng được sản xuất tại Indonesia. Hãng Nhật có kế hoạch đầu tư thêm khoảng 305 triệu USD để nâng cấp nhà máy ở nước này nhằm bổ sung thêm một số mẫu SUV mới. Suzuki muốn biến Indonesia thành trung tâm sản xuất xe cho khu vực, đặc biệt khi nhà máy ở Thái Lan đóng cửa từ cuối 2025.\nTheo quản lý một showroom Suzuki tại Việt Nam, nếu được bán, Fronx nhiều khả năng nhập khẩu từ nhà máy trong khu vực Đông Nam Á để ưu đãi thuế. \"Nếu nhập từ Ấn Độ với thuế cao, giá xe khó cạnh tranh với các đối thủ trong phân khúc\", vị này nói.\nSuzuki Fronx có trục cơ sở 2.520 mm, tương đương với các mẫu như Toyota Raize (498 triệu đồng), Kia Sonet (539-624 triệu đồng), Hyundai Venue (499-539 triệu đồng). Phân khúc này còn có mẫu xe thuần điện là VinFast VF 5 với trục cơ sở lớn hơn nhiều. Hiện VF 5, Sonet, Venue lắp ráp trong nước, còn Raize nhập Indonesia. Năm 2024, mẫu xe xăng bán nhiều nhất là Sonet với 7.313 chiếc.\nFronx có thiết kế mượt mà kiểu đô thị. Phần trụ C vuốt khá dốc đem đến ngoại hình năng động. Xe có đèn pha tách rời đèn định vị, \"trend\" được nhiều hãng xe sử dụng khoảng 4 năm trở lại đây.\nTại Ấn Độ, Suzuki Fronx (giá từ 8.647 USD) bán ra tổng cộng 6 phiên bản, tất cả đều lắp la-zăng 16 inch, phanh đĩa bánh trước và tang trống bánh sau. Ở bản cao cấp nhất, xe trang bị màn hình giải trí trung tâm 9 inch, màn hình HUD trên kính lái.\nSuzuki Fronx có hai lựa chọn động cơ là 1.2 hút khí tự nhiên và 1.0 tăng áp. Bản 1.2 chạy xăng có công suất 89,7 mã lực, mô-men xoắn 113 Nm. Đi kèm là hộp số sàn 5 cấp.\nỞ bản 1.0 tăng áp, công suất đạt 100 mã lực, mô-men xoắn 147 Nm. Hộp số sàn 5 cấp hoặc tự động 6 cấp.\nSau khi khai tử Ertiga, Ciaz và ngừng nhập Swift bản mới, danh mục sản phẩm của Suzuki tại Việt Nam chỉ còn mẫu MPV 7 chỗ XL7 nhập Indonesia và mẫu SUV cỡ nhỏ Jimny nhập Nhật Bản.\nPhạm Trung",
    "publish_date": 1739919600
  },
  {
    "url": "https://vnexpress.net/loat-xe-volkswagen-giam-gia-hang-tram-trieu-dong-4850978.html",
    "title": "Loạt xe Volkswagen giảm giá hàng trăm triệu đồng",
    "content": "Những mẫu như Tiguan, Touareg, Teramont X giảm giá bằng hình thức ưu đãi 50-100% lệ phí trước bạ trong tháng 2.\n\nSau Tết Nguyên đán, nhiều hãng xe như Toyota, Honda, Mitsubishi, Subaru... triển khai hàng loạt chương trình khuyến mãi để kích cầu. Volkswagen cũng vậy, hãng giảm giá hàng loạt dòng xe bằng hình thức ưu đãi lệ phí trước bạ hoặc phụ kiện.\nVolkswagen Tiguan, mẫu SUV cỡ C giá 1,999 tỷ đồng có mức hỗ trợ lệ phí trước bạ là 100%, tương đương mức giảm cao nhất 240 triệu đồng. Trong phân khúc, Tiguan hiện là mẫu xe có giá đắt nhất.\nMột mẫu Tiguan nhập Mexico lăn bánh tại Đăk Lăk. Ảnh: Thành Nhạn\nCó cùng mức ưu đãi như Tiguan là Touareg, dòng SUV đắt nhất của Volkswagen tại Việt Nam. Mẫu xe này có giá 2,699-3,099 tỷ đồng, mức giảm đi kèm khoảng 270-372 triệu đồng tùy địa phương đăng ký ra biển số.\nMẫu SUV kiểu dáng coupe Teramont X (1,998-2,168 tỷ đồng) có mức giảm khoảng 100-130 triệu đồng nhờ ưu đãi 50% lệ phí trước bạ. Hai dòng xe còn lại của Volkswagen là Teramont và Viloran tặng phụ kiện.\nDanh mục sản phẩm của Volkswagen tại Việt Nam hiện chỉ toàn các mẫu gầm cao. Những mẫu bán chậm hoặc chưa có thế hệ mới thay thế như Polo, Passat, T-Cross đều đã ngừng nhập bản mới.\nVolkswagen vẫn chỉ kinh doanh xe nhập khẩu và định vị sản phẩm cận cao cấp, tức cao hơn các hãng phổ thông Nhật, Hàn và dưới các thương hiệu hạng sang như Mercedes, Audi, BMW. Dải sản phẩm mới gần đây như Teramont X, Touareg và đặc biệt là Viloran giúp nhận diện thương hiệu Đức khởi sắc tại Việt Nam. Trong số này, mẫu MPV cỡ lớn Viloran hiện là gà đẻ trứng vàng cho Volkswagen.\nĐơn vị phân phối Volkswagen không công bố số liệu bán hàng ở thị trường Việt. Đại diện hãng cho biết thương hiệu Đức sẽ có thêm một số sản phẩm mới trong 2025, trong đó có cả xe thuần điện.\nPhạm Trung",
    "publish_date": 1739908800
  },
  {
    "url": "https://vnexpress.net/khach-viet-giam-mua-xe-ban-tai-thang-dau-nam-2025-4851346.html",
    "title": "Khách Việt giảm mua xe bán tải tháng đầu năm 2025",
    "content": "Doanh số xe bán tải trong tháng 1 là 1.584 xe, giảm 33,7% so với tháng 12/2024.\n\nTheo báo cáo bán hàng của Hiệp hội các nhà sản xuất ôtô Việt Nam VAMA, phân khúc xe bán tải bàn giao tổng cộng 1.584 xe trong tháng đầu năm 2025. So với tháng trước (tức tháng 12/2024) với 2.388 xe, doanh số bán ra giảm 33,7%. Trong khi so với cùng kỳ năm trước, lượng bán lại tăng 20,9%.\nFord Ranger vẫn là mẫu bán tải bán nhiều nhất phân khúc với 1.115 xe, giảm 30,5% so với tháng trước. Lượng bán của Ranger nhiều gấp 2,4 lần cả phân khúc cộng lại.\nTriton giữ vị trí thứ hai phân khúc với doanh số 246 xe, tăng một bậc. Trong khi tháng trước (tháng 12/2024), mẫu bán tải của Mitsubishi bàn giao 340 xe, tương ứng mức giảm 27,6%.\nToyota Hilux tụt hạng từ vị trí thứ hai của tháng trước xuống thứ ba của tháng 1/2025 với doanh số 166 xe, giảm 55,7%. Đây cũng là mẫu bán tải có tỷ lệ giảm nhiều nhất phân khúc.\nThường xuyên đứng cuối bảng xếp hạng doanh số là D-Max. Bán tải của Isuzu chỉ bán 57 xe trong tháng đầu năm 2025, giảm 17,4% so với tháng 12/2024.\nTrong phân khúc xe bán tải tại Việt Nam còn có Navara, tuy nhiên mẫu xe này của Nissan không công bố doanh số bán hàng.\nMinh Vũ",
    "publish_date": 1739957160
  },
  {
    "url": "https://vnexpress.net/xiaomi-su7-ban-vuot-tesla-model-3-4851219.html",
    "title": "Xiaomi SU7 bán vượt Tesla Model 3",
    "content": "Trung QuốcBán ra chưa đầy một năm, Xiaomi SU7 đang chinh phục thị trường nội địa tốt hơn cái tên sừng sỏ lâu nay Tesla Model 3.\n\nTheo dữ liệu từ Hiệp hội xe con Trung Quốc CPCA (China Passenger Car Association), tính từ tháng 4/2024 khi xe bắt đầu bán ra đến hết tháng 1 vừa qua (10 tháng), doanh số cộng dồn của SU7 tại Trung Quốc là 162.384, trong khi đó, doanh số của Tesla Model 3 trong cùng kỳ là 152.748 xe.\nNhư vậy, mẫu xe điện nội địa vượt đối thủ từ Mỹ hơn 10.000 xe sau 10 tháng, tức hơn 1.000 xe mỗi tháng. Tesla Model 3 vốn là cái tên sừng sỏ ở phân khúc mà SU7 góp mặt.\nRiêng tháng 1, doanh số của SU7 là 22.897 xe, trong khi Model 3 chỉ là 8.009 xe bán ra.\nXe điện Xiaomi SU7 tại một showroom ở Chiết Giang, Trung Quốc. Ảnh: Sheng Ge Talk\nTrước đó, dữ liệu của GlobalChinaEV trong tháng 12/2024 cho thấy trong cả 4 tuần của tháng này, SU7 đều bán nhiều hơn Model 3. Cụ thể, Xiaomi SU7 đạt doanh số kỷ lục hàng tuần là 6.700 xe trong tuần cuối cùng tháng 12/2024, trong khi Tesla Model 3 là 3.500 xe. Tổng số xe đăng ký trong tháng 12 cho thấy Xiaomi đã giao hơn 23.900 xe, vượt 23.156 xe của tháng 11.\nCEO Xiaomi, Lei Jun, công bố trong sự kiện trực tuyến đêm giao thừa 2024-2025 rằng hãng đã giao hơn 135.000 xe trong năm 2024 và dự định giao 300.000 xe trong 2025. Ban đầu, mục tiêu giao hàng nội bộ của hãng cho năm 2024 là 70.000 xe với chuỗi cung ứng có khả năng sản xuất 76.000 xe. Nhưng kết quả của năm 2024 gấp gần hai lần so với mục tiêu.\nÔng Lei Jun nhấn mạnh khó khăn trong việc đạt mốc giao 300.000 xe trong ngành ôtô, lấy ví dụ về BYD, mất 10 năm để vượt qua con số này. Tuy nhiên, với những gì hãng đang làm được, mục tiêu dường như khả thi.\nJun cũng tiết lộ rằng tổng chi phí để ra mắt SU7, bao gồm tiếp thị, nghiên cứu và phát triển, thiết lập hệ thống cửa hàng và nhân sự vượt xa tin đồn là 10 tỷ nhân dân tệ (khoảng 1,37 tỷ USD) khi đạt gần 30 tỷ (hơn 4,1 tỷ USD).\nMỹ Anh (theo GlobalChinaEV)",
    "publish_date": 1739936280
  },
  {
    "url": "https://vnexpress.net/volvo-xc60-2026-thiet-ke-moi-them-cong-nghe-4851168.html",
    "title": "Volvo XC60 2026 - thiết kế mới, thêm công nghệ",
    "content": "MỹXC60 phiên bản mới tinh chỉnh thiết kế phong cách XC90, màn hình cảm ứng lớn hơn, hệ thống thông tin giải trí nhanh hơn.\n\nThương hiệu ôtô Thụy Điển Volvo giới thiệu XC60 2026 đầu tiên cho thị trường Mỹ, sau lần nâng cấp gần nhất năm 2021. Ở bản mới 2026, XC60 thiết kế lại lưới tản nhiệt, thừa hưởng từ đàn anh XC90. Đèn hậu mới phong cách tối màu hơn bản cũ. Bánh xe với vành kiểu dáng mới.\nNội thất XC60 bản nâng cấp sử dụng vật liệu mới cao cấp hơn bản cũ, khay sạc không dây mới và công suất lớn hơn. Điểm nhấn cabin nằm ở màn hình cảm ứng giải trí lớn hơn. Hãng xe Thụy Điển tăng kích thước từ 9 inch lên 11,2 inch sắc nét hơn và hỗ trợ bởi nền tảng Snapdragon Cockpit của Qualcomm.\nHệ điều hành của màn hình giải trí xử lý nhanh hơn. Màn hình giải trí mới tích hợp nhiều dịch vụ của Google và sẽ trang bị trên toàn bộ các mẫu xe của Volvo trong năm nay.\nHệ truyền động của XC60 2026 giữ nguyên như bản cũ với các tùy chọn động cơ hybrid 2.0 công suất 247 mã lực của bản B5 và bản T8 PHEV công suất 455 mã lực.\nTheo kế hoạch, Volvo XC60 2026 bán ra tại Mỹ trong nửa cuối năm 2025 và sau đó đến châu Âu. Giá công bố gần thời điểm bán ra. Trong khi ở châu Âu, XC60 mới có thêm bản T6 công suất 345 mã lực.\nỞ thị trường Việt Nam, Volvo XC60 phân phối chính hãng và bán ra hai phiên bản, gồm Ultra giá 2,279 tỷ đồng và Recharge (PHEV) giá 2,75 tỷ đồng. XC60 cạnh tranh với các đối thủ cùng phân khúc như BMW X3 (giá 2,3-2,63 tỷ đồng), Mercedes GLC (giá 2,3-2,8 tỷ đồng).\nMinh Vũ",
    "publish_date": 1739931600
  },
  {
    "url": "https://vnexpress.net/trieu-hoi-41-000-xe-toyota-va-lexus-vi-loi-day-an-toan-bi-cat-4851037.html",
    "title": "Triệu hồi 41.000 xe Toyota và Lexus vì lỗi dây an toàn bị cắt",
    "content": "MỹLoạt xe bị ảnh hưởng với hơn 32.000 xe Camry và số còn lại là nhiều mẫu Lexus nghi bị lỗi dây an toàn giữa hàng ghế sau.\n\nTheo Cơ quan quản lý an toàn giao thông đường bộ Mỹ NHTSA (National Highway Traffic Safety Administration), có 40.922 xe của Toyota và Lexus bị lỗi dây an toàn ở giữa hàng ghế sau. Lỗi xảy ra khi nhà sản xuất dây an toàn sử dụng sai dụng cụ trong quy trình \"cắt bằng dao nung nóng\" làm hỏng và khiến dây an toàn mất chức năng hoặc không hoạt động.\nToyota Camry 2025 nằm trong diện triệu hồi tại Mỹ. Ảnh: Toyota\nDây an toàn trang bị trên những xe Toyota và Lexus ở trên được sản xuất bởi Joyson Safety Systems tại Mexico. Bộ phận an toàn phát hiện ra lỗi khi kiểm tra định kỳ và tìm thấy vết cắt nóng chảy trên dây an toàn. Hãng xe Nhật Bản tiến hành kiểm tra sau đó và phát hiện độ bền của dây an toàn ở giữa hàng ghế sau không đáp ứng tiêu chuẩn an toàn xe cơ giới.\nLỗi dây an toàn ảnh hưởng đến 32.529 xe Camry 2025, 3.242 xe Lexus RX 350 2024-2025. Số còn lại, Lexus RX 350h, RX 500h đời 2024-2025 và Lexus NX 250, NX 350, NX 350h đời 2025.\nNhà sản xuất sẽ thông báo đến từng chủ xe bị ảnh hưởng vào cuối tháng 3 hoặc đầu tháng 4, đại diện hãng xe Nhật Bản cho biết. Những xe bị triệu hồi sẽ kiểm tra và thay thế cụm dây an toàn ở giữa ghế sau nếu cần thiết.\nMinh Vũ (theo Carscoops)",
    "publish_date": 1739928480
  },
  {
    "url": "https://vnexpress.net/zeekr-so-huu-phan-lon-co-phan-cua-lynk-co-4850963.html",
    "title": "Zeekr sở hữu phần lớn cổ phần của Lynk & Co",
    "content": "Zeekr sở hữu 51% Lynk & Co nhờ 30% cổ phần mua lại từ Volvo - hãng con cùng thuộc Geely.\n\nZeekr mua lại số cổ phần kiểm soát để tích hợp Lynk & Co vào cơ cấu kinh doanh, thành lập nên Zeekr Technology Group, mở đường cho việc tối đa hóa nguồn lực của cả hai thương hiệu, giảm chi phí hoạt động và mở rộng phạm vi thị trường.\nTrước đây, Geely và Volvo lần lượt sở hữu 20% và 30% cổ phần của Lynk & Co. Hiện nay, Zeekr sở hữu 51% trong khi 49% còn lại thuộc về Geely.\nViệc sáp nhập về cơ bản là động thái nhằm loại bỏ sự chồng chéo giữa hai thương hiệu, vì cấu trúc mới cho thấy Zeekr tập trung vào việc cung cấp xe thuần điện phân khúc cỡ trung và xe hybrid cỡ lớn. Mặt khác, Lynk & Co sẽ cung cấp xe điện cỡ nhỏ và bán xe hybrid ở phân khúc cỡ trung đến lớn.\nMẫu 001 hiện là xe bán chạy nhất của Zeekr, với doanh số tích lũy từ khi ra mắt vào 10/2021 đến hết năm 2023 là 152.000 xe. Ảnh: Famous Car Zhengle\nHãng mới dự kiến đạt doanh số 710.000 xe vào năm 2025, với 320.000 xe đến từ Zeekr, trong khi 390.000 xe của Lynk & Co. Theo kế hoạch, Zeekr sẽ ra mắt ba mẫu xe mới trong năm nay, trong khi Lynk & Co chuẩn bị giới thiệu hai mẫu xe mới.\nNhững mẫu xe này bao gồm Zeekr 007 GT và mẫu SUV cỡ lớn Lynk & Co 900 mới được công bố gần đây. Năm nay, mẫu SUV điện Zeekr 7X và mẫu SUV hybrid sạc điện Lynk & Co 08 EM-P cũng sẽ ra mắt.\nZeekr Technology Group cũng sẽ hợp tác phát triển kênh bán hàng, với Lynk & Co tận dụng kinh nghiệm của Zeekr tại các thành phố lớn và Zeekr mở rộng phạm vi tiếp cận bằng mạng lưới của Lynk & Co tại các thị trường kém phát triển hơn khi hãng có kế hoạch vận hành hơn 200 cửa hàng quốc tế vào năm 2025.\nLynk & Co 09 - SUV hạng sang Trung Quốc hiện bán ở thị trường Việt Nam. Ảnh: Lynk & Co\nHiện Lynk & Co đã có mặt tại thị trường Việt Nam, với lễ công bố phân phối xe vào 5/8/2023 và nhà phân phối là GreenLynk. Tháng 9/2024, Geely cho biết, thông qua đối tác Tasco, tập đoàn bán xe ở Việt Nam và xây dựng nhà máy ôtô tại Thái Bình vào nửa đầu 2025. Hiện danh mục sản phẩm của hãng có 5 mẫu xe, với tên gọi đánh số gồm 01, 03, 05, 06 và 09, mức giá từ 729 triệu đồng của 06 và cao nhất là 2,4 tỷ đồng của mẫu 03.\nTrong khi đó, vào tháng 9/2024, Tasco cũng đã công bố thỏa thuận phân phối xe Zeekr nhưng chưa nói rõ khi vào bán xe ra thị trường, gồm những sản phẩm nào, hệ thống trạm sạc ra sao.\nZeekr chia sẻ nhiều công nghệ với Volvo, bán chủ yếu ở Trung Quốc, sau đó mở rộng hiện diện sang châu Âu vào 2023. Đến nay, thương hiệu xe điện này đã có mặt ở nhiều thị trường khác như Trung Đông, Đông Nam Á. Sang 2025, Zeekr đặt mục tiêu bán xe điện ở Nhật Bản.\nMỹ Anh (theo AutoIndustriya)",
    "publish_date": 1739916000
  },
  {
    "url": "https://vnexpress.net/doi-tu-bang-b1-b2-sang-b-co-duoc-lai-xe-dich-vu-4851313.html",
    "title": "Đổi từ bằng B1, B2 sang B có được lái xe dịch vụ?",
    "content": "Tôi đổi bằng từ B2 sang B, nhưng không tìm được thông tin về kinh doanh dịch vụ vận tải như trước.\n\nNhư vậy tôi có được lái xe dịch vụ như trước không? Tương tự, đối với người chuyển từ B1 sang B, họ có được chạy xe dịch vụ không?",
    "publish_date": 1739943360
  },
  {
    "url": "https://vnexpress.net/dung-den-do-qua-vach-co-bi-phat-nguoi-4851193.html",
    "title": "Dừng đèn đỏ quá vạch có bị phạt nguội?",
    "content": "Xin hỏi tình huống đèn chuyển đỏ, xe bị đi quá và đè vạch nhưng dừng lại thì có bị phạt nguội lỗi vượt đèn đỏ. (Thu Hà)\n\n",
    "publish_date": 1739923620
  },
  {
    "url": "https://vnexpress.net/nguoi-phu-nu-di-xe-may-nga-thang-vao-banh-xe-bon-4850798.html",
    "title": "Người phụ nữ đi xe máy ngã thẳng vào bánh xe bồn",
    "content": "Hà NộiĐường hẹp, mấp mô, trời mưa, người phụ nữ phanh rồi mất thăng bằng, ngã vào bánh xe bồn, hôm 18/2 tại Cầu Rét, Chương Mỹ.\n\nVideo: Đức Duẩn\nTình huống giao thông: Đường sình lầy, mấp mô, chiếc xe bồn từ từ di chuyển. Lúc này ở hướng ngược lại một người phụ nữ đi xe máy, mặc áo mưa trùm từ từ phanh vì vướng đường. Dù tốc độ rất chậm, người này vẫn bị lạng tay lái rồi ngã xuống đất, ngay lúc bánh xe bồn trườn tới. May mắn bánh xe bồn chỉ chèn lên một phần xe máy, không gây thương tích cho người phụ nữ.\nKỹ năng lái xe: Trong điều kiện đường xấu không thuận lợi, khi nhìn thấy những phương tiện lớn hơn nhiều điểm mù như xe bồn, người đi xe máy nên dừng lại tránh xa hẳn sang một bên tránh những va chạm đáng tiếc như trong video. Khi muốn dừng xe, người đi xe máy, đặc biệt phụ nữ thường đi giày cao gót nên chủ động hạ chân xuống trước thời điểm mất thăng bằng, để không bị đổ xe.\nÁo mưa được khuyến cáo sử dụng là loại bộ (hai mảnh) với quần và áo riêng. Loại áo cánh dơi như trong video tuy tiện lợi trong việc mặc nhanh, nhưng thường gây vướng víu cho người điều khiển. Nếu mặc loại này, không được để tà áo bay lòa xòa.\nNguyên Vũ",
    "publish_date": 1739864820
  },
  {
    "url": "https://vnexpress.net/gia-dinh-nam-ngu-de-oto-tu-lai-tren-cao-toc-4850738.html",
    "title": "Gia đình nằm ngủ để ôtô tự lái trên cao tốc",
    "content": "Trung QuốcBé gái nằm gối đầu lên chân mẹ ở ghế sau, còn tài xế ngả lưng, khoanh tay ngủ trong khi xe chạy ở làn 1 trên cao tốc.\n\nVideo: Bedtime Movies\nTrong video, người quay camera là người phụ nữ ngồi bên phải hàng ghế sau, và ghế phụ trước đã được ngả hết mức lưng ghế để người này duỗi chân, với một bé gái nằm gối lên đùi.\nTrong khi đó, người đàn ông ở ghế lái đã ngả hẳn lưng ghế, khoanh hai tay và dường như đang ngủ. Một chai nước được kẹp ở vô-lăng và chiếc xe hoàn toàn tự lái.\nXe trong video là một chiếc Li Auto L9 - một chiếc SUV hybrid sạc điện (PHEV), với động cơ 1,5 lít, 4 xi-lanh, turbo, kết hợp hai môtơ 44,5 kWh của CATL. Ở chế độ điện, xe chạy được 180 km, và hành trình lên tới 1.100 km với chế độ kết hợp. Giá bán tại Trung Quốc 68.600 USD.\nLi L9 sử dụng hệ thống hỗ trợ lái tiên tiến ADAS cấp độ 2 (cấp độ phổ biến trên xe hiện nay), hay tính năng đỗ xe tự động, cho phép tài xế rời khỏi xe và L9 sẽ tự vào chỗ đỗ.\nTrong số đó là DMS (Driver Monitoring Systems) - hệ thống giám sát tài xế, đảm bảo tài xế không ở trong tình trạng mệt mỏi hoặc ngủ gật, luôn tỉnh táo và kiểm soát được chiếc xe. Chính vì thế, cảnh tài xế khoanh tay ngủ trong video có thể chỉ là một trò đùa để ghi hình trong chốc lát, trước khi hệ thống an toàn của xe kích hoạt khi xác định tài xế không kiểm soát việc lái xe.\nNgày 11/2, đại diện của Li Auto phản hồi sau khi video xuất hiện trên mạng xã hội Trung Quốc và thu hút sự chú ý. Hãng cho biết công nghệ nêu trên của L9 sẽ phát âm thanh cảnh báo nếu phát hiện tài xế không tập trung, và tình trạng vẫn tiếp diễn sẽ khiến hệ thống tự động giảm tốc độ trước khi dừng lại.\nHiện nay nhiều tài xế ở khắp nơi trên thế giới sử dụng mẹo nhét chai nước vào vô-lăng để đánh lừa hệ thống rằng tài xế vẫn kiểm soát vô-lăng, qua đó để xe tự lái. Hãng cảnh báo rằng hành động nguy hiểm, vì công nghệ hỗ trợ lái chỉ ở cấp độ 2, tức tài xế vẫn phải là người chủ động tay lái. Tài xế phải chịu trách nhiệm với việc điều khiển xe mọi lúc, mọi nơi, không nên đặt tính mạng của bản thân, gia đình và những người tham gia giao thông khác trước nguy cơ tai nạn.\nMỹ Anh (theo QQ)",
    "publish_date": 1739851800
  },
  {
    "url": "https://vnexpress.net/benda-napoleonbob-500-bobber-co-trung-gia-130-trieu-dong-4850960.html",
    "title": "Benda Napoleonbob 500 - bobber cỡ trung giá 130 triệu đồng",
    "content": "Mẫu bobber của thương hiệu Trung Quốc sở hữu phong cách hầm hố, động cơ 475 phân khối, công suất gần 50 mã lực.\n\nĐơn vị phân phối chính hãng của Benda vừa ra mắt mẫu Napoleonbob 500 nhập từ Trung Quốc. Đây là lần đầu tiên mẫu xe này bán ở Việt Nam.\nThiết kế chủ đạo của Benda Napoleonbob 500 là những mảng khối cơ bắp đặc trưng của dòng bobber, nhấn mạnh sự nam tính, phóng khoáng. So với những mẫu bobber trên thị trường Việt, tạo hình Benda Napoleonbob 500 khác biệt, tạo hiệu ứng thị giác mạnh.\nXe có chiều dài x rộng x cao là 2.285 x 810 x 1.080 mm, trục cơ sở 1.550 mm. Thông số này nhỉnh hơn đôi chút chiếc Honda Rebel 500 với các thông số 2.206 x 822 x 1.093 mm, trục cơ sở 1.490 mm.\nMẫu xe của Benda sở hữu yên solo thấp (695 mm) và tư thế lái nhoài về phía trước đặc trưng của dòng bobber. Phần phuộc trước có tấm ốp hầm hố, tay lái chữ V hình cánh chim cách điệu.\nNapoleonbob 500 trang bị đèn pha LED, màn hình tốc độ LCD. Bình xăng dung tích 16 lít.\nNapoleonbob 500 phối hai màu đen và vàng. Trong đó, vành bánh xe trước (150/80-15) và sau (180/65-16), ốp động cơ đều sơn vàng tạo điểm nhấn. Trọng lượng của xe khoảng 215 kg. Ống xả đôi đặt một bên.\nPhanh đĩa đơn là trang bị tiêu chuẩn của Benda Napoleonbob 500. Đi cùng là hệ thống chống bó cứng phanh ABS và kiểm soát lực kéo TCS.\nBenda Napoleonbob 500 lắp máy xi-lanh đôi, dung tích 475 phân khối, công suất 49,6 mã lực, mô-men xoắn 42 Nm. Hộp số 6 cấp, dẫn động bằng dây đai.\nNapoleonbob 500 có giá 130 triệu đồng. Với tầm giá này, mẫu xe của Benda là lựa chọn khác bên cạnh Honda Rebel 500 giá 181,3 triệu đồng, nhập Thái Lan. Kích thước Rebel 500 nhỏ hơn mẫu xe Benda đôi chút, còn động cơ có dung tích ngang ngửa (471 phân khối).\nPhạm Trung",
    "publish_date": 1739863800
  },
  {
    "url": "https://vnexpress.net/cac-mau-oto-co-chi-phi-su-dung-tiet-kiem-nhat-2025-4850768.html",
    "title": "Các mẫu ôtô có chi phí sử dụng tiết kiệm nhất 2025",
    "content": "Mỹ13 mẫu xe Nhật có trong top 15, với hai vị trí còn lại là xe Hàn, và không một mẫu xe Mỹ hay châu Âu nào xuất hiện.\n\nTheo nghiên cứu từ iSeeCars (hãng chuyên khảo sát thị trường và tư vấn mua xe có trụ sở ở Boston, Mỹ), các mẫu xe mới có giá trung bình là 48.106 USD với tuổi thọ dự đoán 11,5 năm, tương đương chi phí 4.197 USD mỗi năm.\niSeeCars phân tích giá của hơn 3,8 triệu xe mới bán trong các tháng 7-12/2024 và xem xét con số trên đồng hồ công-tơ-mét của hơn 368 triệu xe đã qua sử dụng từ nghiên cứu \"Những chiếc xe bền nhất\". Giá niêm yết trung bình của mỗi mẫu xe được so sánh với tuổi thọ dự kiến để tính toán chi phí hàng năm.\nKarl Brauer, chuyên gia phân tích tại iSeeCars chia sẻ: \"Với giá xe mới vẫn ở mức cao kỷ lục, tìm kiếm giá trị tốt nhất cho khoản ngân sách khi mua xe mới là ưu tiên hàng đầu của người tiêu dùng. Chúng tôi xác định những mẫu xe có giá mua thấp nhất và tuổi thọ dài nhất để giúp người tiêu dùng tối đa hóa ngân sách mua xe mới\".\nHonda Civic 2025 tại Mỹ. Ảnh: Car and Driver\nToyota có 4 mẫu xe trong danh sách, tiếp theo là Honda với ba xe. Mazda và Nissan lọt vào danh sách với hai mẫu xe, trong khi Hyundai, Kia, Mitsubishi và Subaru có một mẫu xe mỗi hãng. Đối với người mua tìm kiếm sự an tâm lâu dài, nên cân nhắc đến chế độ bảo hành dài hạn hơn từ các thương hiệu như Hyundai, Kia và Mitsubishi.\nNgoài bảng xếp hạng tổng thể, iSeeCars cung cấp danh sách theo từng phân khúc. Theo đó, vẫn là các mẫu xe Nhật đứng đầu, trừ dòng SUV cỡ lớn với mẫu xe Mỹ Buick Enclave là xe đáng tin cậy nhất.\nMỹ Anh",
    "publish_date": 1739848680
  },
  {
    "url": "https://vnexpress.net/suzuki-jimny-lan-dau-giam-gia-60-80-trieu-dong-4850546.html",
    "title": "Suzuki Jimny lần đầu giảm giá 60-80 triệu đồng",
    "content": "Để tăng tính thanh khoản, Jimny được hãng ưu đãi khoảng 60 triệu, bên cạnh đó đại lý còn khuyến mãi thêm.\n\nDanh mục sản phẩm xe con của Suzuki tại Việt Nam hiện chỉ còn hai mẫu là XL7 và Jimny. XL7 được xem là mẫu xe chủ lực doanh số của hãng, còn Jimny kén khách hơn. Tháng 2, Suzuki Jimny được hãng Nhật ưu đãi 50% lệ phí trước bạ và tiền mặt 20 triệu đồng, tương đương khoảng 60 triệu đồng.\nTại đại lý, để đẩy hàng nhanh, đáp ứng yêu cầu xoay vòng vốn, Suzuki Jimny được khuyến mãi thêm khoảng 15-20 triệu đồng. Tức tổng mức giảm giá lên đến 80 triệu đồng. Đây là lần đầu tiên Jimny giảm giá nhiều đến vậy. Xe hiện bán ra với hai phiên bản: một tông màu giá 789 triệu đồng và hai tông màu giá 799 triệu đồng.\nJimny tại một đại lý Suzuki ở TP HCM. Ảnh: Phạm Trung\nTheo quản lý bán hàng một showroom Suzuki tại TP HCM, toàn bộ số xe nằm trong diện khuyến mãi đều thuộc đời sản xuất 2024. Jimny hiện chưa có xe sản xuất 2025.\nGiá bán của Suzuki Jimny thay đổi liên tục. Khi mới ra mắt, tận dụng sức hút của mẫu xe này và nguồn hàng hạn chế, các đại lý bán kênh 50-70 triệu đồng. Sau đó, khi cơn \"sốt\" qua đi, giá xe về mức đề xuất rồi giảm 30-40 triệu. Đến nay mức giảm giá nhiều gấp đôi.\nJimny nhập khẩu Nhật Bản, ngoại hình kén khách, chỉ thu hút nhóm nhỏ khách hàng cá tính ưa thiết kế khối hộp, công năng off-road của xe. Trong tháng 1, Jimny bán 16 chiếc, thuộc nhóm 10 mẫu bán ít nhất Việt Nam.\nJimny trang bị động cơ 1.5 công suất 102 mã lực, mô-men xoắn cực đại 130 Nm, hộp số tự động 4 cấp, dẫn động 2 cầu. Tài xế có thể chỉnh chế độ lái như một cầu nhanh (2H), hai cầu nhanh (4H), hai cầu chậm (4L) thông qua một cần phụ nằm cạnh cần số chính.\nCác tính năng an toàn của Jimny ở mức cơ bản, như phanh ABS, cân bằng điện tử ESP, kiểm soát lực kéo TCS, hỗ trợ đổ đèo, kiểm soát hành trình, 6 túi khí, camera lùi và cảm biến lùi.\nJimny không có đối thủ cạnh tranh trực tiếp xét về thiết kế, kích thước và công năng. Với tầm giá gần 800 triệu đồng, người dùng có thể mua các mẫu crossover cỡ C như Mazda CX-5, Hyundai Tucson hay B+/C- như Toyota Corolla Cross.\nPhạm Trung",
    "publish_date": 1739826000
  },
  {
    "url": "https://vnexpress.net/dinh-gia-hyundai-avante-2015-4850983.html",
    "title": "Định giá Hyundai Avante 2015?",
    "content": "Xe đăng ký 2016, chạy khoảng 120.000 km, xin hỏi mua lại giá 240 triệu có hợp lý, xe không ngập nước, có va chạm nhẹ phần đầu. (Bùi Minh)\n\n",
    "publish_date": 1739881800
  },
  {
    "url": "https://vnexpress.net/4-mau-sedan-co-d-ban-tong-chua-toi-200-xe-thang-dau-2025-4850763.html",
    "title": "4 mẫu sedan cỡ D bán tổng chưa tới 200 xe tháng đầu 2025",
    "content": "Cả phân khúc bán 192 xe trong tháng 1, trong đó Toyota Camry áp đảo với 146 xe, các đối thủ cộng lại bán tổng 46 chiếc.\n\nTheo báo cáo bán hàng của Hiệp hội các nhà sản xuất ôtô Việt Nam (VAMA), doanh số xe gầm thấp cỡ D bán được 192 xe trong tháng đầu năm 2025, ít hơn 3 xe so với cùng kỳ năm ngoái. Xe gầm thấp cỡ D tại Việt Nam chỉ có 4 mẫu báo cáo doanh số, gồm Toyota Camry, Kia K5, Honda Accord và Mazda Mazda6. Trong đó, Camry, Accord nhập khẩu Thái Lan, hai xe còn lại lắp ráp trong nước.\nCác mẫu không báo cáo số bán gồm BYD Seal, MG7.\nMẫu sedan cỡ D của Toyota giữ vững ngôi đầu bảng xếp hạng doanh số với 146 xe bán ra trong tháng 1/2025. So với cùng kỳ năm ngoái, doanh số Camry tăng trưởng 41,7%.\nBa mẫu xe còn lại đều giảm doanh số với tháng 1/2024. Cụ thể, Mazda6 chỉ bán 27 xe trong tháng đầu năm, ít hơn 23 xe so với cùng kỳ năm trước, tương ứng mức giảm 46%.\nMẫu sedan thương hiệu Hàn Quốc Kia xếp thứ ba với doanh số 14 xe, ít hơn 20 xe so với cùng kỳ, tương ứng giảm 20%. Accord chỉ bàn giao 5 xe mới, trong khi cùng kỳ năm ngoái bán được 8 xe, giảm 3%.\nCamry là mẫu sedan cỡ D bán nhiều nhất phân khúc. Đây cũng là mẫu xe được các cơ quan, tổ chức ưa chuộng tại Việt Nam. Hơn nữa, mẫu xe của Toyota nhiều phiên bản và đặc biệt có bản hybrid, hơn các đối thủ trong phân khúc.\nMinh Vũ",
    "publish_date": 1739862900
  },
  {
    "url": "https://vnexpress.net/nhung-mau-xe-dien-co-thoi-gian-sac-nhanh-nhat-4850322.html",
    "title": "Những mẫu xe điện có thời gian sạc nhanh nhất",
    "content": "Các mẫu xe được đánh giá dựa trên khả năng sạc từ 10% lên 80% bằng bộ sạc nhanh DC, với nhà vô địch là Genesis GV70 phiên bản điện.\n\nTesla Model 3/Model Y - 27 phút\nXe điện Model Y tại trạm sạc Supercharger của Tesla. Ảnh: Motorbiscuit\nTesla vốn đi đầu trong lĩnh vực xe điện trong một thời gian dài, nhưng thực tế, sản phẩm của hãng ngày càng cũ đi khi xe gần như không có thế hệ mới, chủ yếu chỉ nâng cấp phần mềm. Bất chấp điều đó, Tesla vẫn được ưa chuộng ở nhiều quốc gia, với thiết kế nội thất đẹp hơn, nhiều công nghệ hơn và hiệu suất cao hơn ở một số phiên bản nhất định. Có hai chiếc Tesla lọt vào danh sách.\nỞ phiên bản tiêu chuẩn, Model 3 có dung lượng pin 60 kWh với điện áp 400 V, khi cắm sạc DC xe nhận công suất sạc cao nhất 250 kW. Quãng đường di chuyển 438 km. Thời gian sạc 10-80% trong 24 phút. Nếu so sánh ở các phiên bản cao hơn như Long Range RWD, Long Range Dual Motor hay Performance, dung lượng pin là 75 kWh, có tốc độ sạc chậm hơn là 27 phút. Thời gian sạc này tương đương các phiên bản của Model Y.\nRimac Nevera - 25 phút\nSiêu xe điện Rimac Nevera tại một trạm sạc ở châu Âu. Ảnh: Rimac\nNevera được phát triển là mẫu siêu xe điện có hiệu suất cao, và là một trong những chiếc xe điện sạc nhanh nhất trên thị trường. Với khả năng tăng tốc lên 415 km/h nhờ 4 môtơ điện tạo ra công suất 1.877 mã lực và mô-men xoắn 2.359 Nm.\nVì Nevera thiên về hiệu suất, do đó phạm vi hoạt động ở mức 324 km mặc dù sử dụng khối pin 120 kWh. Theo hãng công bố, xe có thể sạc với dòng điện 350 kWh, cho phép sạc lên 80% chỉ trong 25 phút. Tuy nhiên, thời gian được công bố từ 0-80% thay vì 10-80%, nên thời gian sạc còn nhanh hơn nhiều mẫu xe trong danh sách này.\nPorsche Macan EV/Audi SQ6 e-tron - 21 phút\nPorsche Macan EV có giá từ 77.300 USD tại Mỹ. Ảnh: Edmunds\nMặc dù có cùng công nghệ pin và môtơ, Porsche vượt trội Q6 e-tron về thời gian sạc tối đa và quãng đường di chuyển. Macan tiêu chuẩn có dung lượng pin 100 kWh điện áp 800 V, tốc độ sạc cao nhất 270 kW với quãng đường di chuyển tối đa 591-613 km. Cả phiên bản tiêu chuẩn và ba phiên bản cao cấp đều có khả năng sạc từ 10-80% chỉ trong 21 phút.\nTrong khi đó mẫu Q6 e-tron duy nhất có thời gian sạc tương đương là SQ6 e-tron, với dung lượng pin 100 kWh điện áp 800 V và quãng đường tối đa chỉ đạt 474 km. Ở các phiên bản Q6 e-tron có khối pin nhỏ hơn nhưng thời gian sạc lâu hơn không đáng kể là 22 phút.\nKia EV9 - 20 phút\nẢnh: Cars\nKia đã vươn lên nhóm dẫn đầu về cả giá trị và hiệu suất trong vài năm qua. EV9 là mẫu xe đầu tiên trong danh sách với thiết kế ấn tượng, mang phong cách tương lai mà hãng đang theo đuổi.\nEV9 có 4 phiên bản khác nhau, với hai dung lượng pin 76,1 kWh và 99,8 kWh. Phiên bản mang lại tốc độ sạc nhanh nhất là Light RWD, với khối pin chỉ 76,1 kWh điện áp 800 V. Kích thước khối pin nhỏ góp phần sạc nhanh hơn, quan trọng hơn hết công suất sạc ở đỉnh cao hơn so với khối pin lớn ở mức 210 kW, giúp quãng đường tối đa 370 km trở nên hợp lý hơn. Trong khi ba phiên bản còn lại có thời gian sạc 22 phút.\nLotus Eletre - 20 phút\nẢnh: Colmis\nTừ một thương hiệu của Anh nổi tiếng với xe thể thao hạng nhẹ, trải qua nhiều biến cố trong lịch sử, đến năm 2017, Lotus được Geely mua lại, và ra mắt những mẫu xe điện có thiết kế ấn tượng và hiệu suất mạnh như Eletre. Đây là đối thủ của Lamborghini Urus, với công suất 905 mã lực và quãng đường dự kiến đạt được khoảng 506 km với khối pin dung lượng 112 kWh.\nVới khối pin lớn, nhưng Eletre có tốc độ sạc thuộc hàng nhanh nhất trên thị trường, chỉ mất 20 phút để sạc từ 10-80%. Thậm chí còn có thể sạc nhanh hơn nữa nếu có các trụ sạc nhanh phù hợp.\nKia EV6/Hyundai Ioniq 5 N - 18 phút\nẢnh: Car\nCác phiên bản của EV6 có hai dung lượng pin 63 kWh và 84 kWh, tốc độ sạc là 195 kW và 263 kW nhưng tất cả đều có thời gian sạc từ 10-80% trong 18 phút. Quãng đường di chuyển ở phiên bản tiêu chuẩn là 523 km, trong khi phiên bản cao nhất là 555 km.\nTrong khi Ioniq 5, trang bị cùng công nghệ pin và môtơ điện, có thời gian sạc 20 phút trên các phiên bản, ngoại trừ Ioniq 5 N, khối pin 84 kWh điện áp 800 V có thời gian sạc tương đương EV6 là 18 phút và quãng đường di chuyển ở mức 571 km, nhiều hơn so với EV6.\nGenesis GV60/Hyundai Ioniq 6 - 18 phút\nẢnh: Top Gear\nGenesis GV60 sử dụng khối pin 77,4 kWh, tốc độ sạc cao nhất 233 kW và quãng đường di chuyển 473 km. GV60 không chỉ là mẫu xe nhỏ nhất của hãng, mà còn có khả năng sạc không dây.\nTương tự thời gian sạc, nhưng GV60 sở hữu quãng đường di chuyển tốt hơn với 580 km. Tuy nhiên, khối pin 53 kWh ở phiên bản thấp lại không thể sạc nhanh hơn do vấn đề về nhiệt.\nLotus Emeya - 18 phút\nẢnh: Lotus\nEmeya - mẫu xe GT bốn cửa chạy điện đầu tiên của hãng công bố vào tháng 9/2023 gây ấn tượng bởi hiệu suất mạnh mẽ. Công suất 905 mã lực ở phiên bản cao nhất giúp xe đạt tốc độ tối đa trên 250 km/h và di chuyển quãng đường khoảng 489-595 km. Ngoài ra, Emeya sạc nhanh hơn Eletre một chút, đạt 80% trong 18 phút nhờ khối pin có dung lượng nhỏ hơn.\nPorsche Taycan/Audi e-tron GT - 18 phút\nẢnh: Audi\nTaycan mang trong mình truyền thống xe thể thao, thiết kế tương lai, hiệu suất cao với khối pin 105 kWh, tốc độ sạc cao nhất 320 kW và quãng đường di chuyển 511 km.\nAudi e-tron GT dựa trên cùng một nền tảng, nhưng được thiết kế ở phân khúc cao cấp hơn, vì vậy phiên bản tiêu chuẩn có công suất 670 mã lực so với 402 mã lực của Taycan. Nếu chỉ so phiên bản tiêu chuẩn, E-tron GT cũng đắt hơn và thời gian sạc tương đương chỉ 18 phút, nhưng với sức mạnh lớn hơn sẽ đánh đổi quãng đường di chuyển tối đa 482 km.\nGenesis GV70 Electrified - 17 phút\nẢnh: CarPro\nGV70 Electrified đứng đầu danh sách nhờ sự kết hợp giữa khối pin nhỏ và tốc độ sạc cao nhất ổn định. Vốn là mẫu xe xăng đổi sang hệ thống hoàn toàn bằng điện, nhưng Genesis giữ lại những đặc tính cốt lõi của chiếc xe là sự thoải mái và khả năng vận hành linh hoạt.\nVới công suất 429 mã lực từ hai môtơ và hệ dẫn động 4 bánh, quãng đường di chuyển chỉ 379 km. Nhưng khi hết pin, xe cho phép sạc từ 10-80% nhanh hơn bất kỳ mẫu xe nào khác, với toàn bộ quá trình diễn ra trong 17 phút.\nMinh Quân (theo Carbuzz)",
    "publish_date": 1739843340
  },
  {
    "url": "https://vnexpress.net/bmw-x3-o-trung-quoc-to-hon-nhung-re-hon-14-000-usd-so-voi-duc-4849908.html",
    "title": "BMW X3 ở Trung Quốc to hơn nhưng rẻ hơn 14.000 USD so với Đức",
    "content": "BMW X3 lắp ráp tại Trung Quốc có giá từ 349.900 nhân dân tệ (48.000 USD), rẻ hơn so với 62.300 USD ở Đức, nhưng trục cơ sở dài hơn.\n\nBMW X3 được lắp ráp tại nhà máy BMW-Brilliance ở Thẩm Dương, tỉnh Liêu Ninh. Xe được điều chỉnh để phù hợp với nhu cầu của thị trường Trung Quốc bằng cách kéo dài trục cơ sở thêm 111 mm. Do đó, phiên bản sản xuất tại Trung Quốc có mã hiệu G48, trong khi phiên bản toàn cầu được biết đến với mã G45. BMW X3 sẽ bắt đầu giao hàng tại Trung Quốc vào tháng 5.\nBMW X3 do BMW-Brilliance giống phiên bản toàn cầu về kiểu dáng. Xe sử dụng lưới tản nhiệt hình quả thận lớn với khe hút gió chủ động, đèn pha đặc trưng, các điểm nhấn màu bạc xung quanh thân xe. Tùy chọn gói ngoại thất M-Sport.\nChiếc SUV sản xuất tại Thẩm Dương có kích thước dài x rộng x cao tương ứng 4.865 x 1.920 x 1.664 mm với chiều dài cơ sở 2.975 mm. Có nghĩa, chiều dài của X3 G48 dài hơn 90 mm so với X3 G45. Hơn nữa, chiều dài cơ sở của G48 tương tự BMW X5 (G05).\nNội thất của BMW X3 G48 tuân theo ngôn ngữ thiết kế của thương hiệu với màn hình cong lớn, gồm đồng hồ kỹ thuật số 12,3 inch và màn hình cảm ứng chính 14,9 inch. BMW X3 cũng có vô-lăng ba chấu đáy phẳng, cần số ở khu vực điều khiển trung tâm.\nBMW X3 có hai tùy chọn hệ truyền động tại Trung Quốc: 25L và 30L. Bản thấp cấp 25L sử dụng động cơ tăng áp 2 lít cho công suất 188 mã lực và mô-men xoắn 310 Nm kết hợp với xDrive 4WD và hộp số tự động ZF 8 cấp. G48 tăng tốc lên 100 km/h trong 8,9 giây.\nBiến thể thứ hai của X3 dùng động cơ 2 lít cho công suất 255 mã lực và mô-men xoắn 400 Nm. Động cơ đốt trong này cũng kết hợp với hộp số tự động 8 cấp. Thời gian tăng tốc 0-100 km/h của BMW X3 30L là 6,6 giây.\nBMW X3 xDrive 25L tiêu chuẩn có giá 349.900 nhân dân tệ (48.000 USD) tại Trung Quốc. Phiên bản này trang bị tiêu chuẩn với vành 19 inch, 5 camera, 12 radar siêu âm, cửa sổ trời, ghế trước có sưởi và 6 loa. Để so sánh, BMW X3 G45 tiêu chuẩn có giá khởi điểm là 59.400 euro (62.250 USD) tại Đức.\nBMW X3 xDrive 30L M-Sport có thêm một môtơ điện, bộ kit M-Sport, vành xe 20 inch và 12 loa Harman Kardon. Phiên bản này có giá 399.900 nhân dân tệ (54.850 USD) tại Trung Quốc. Phiên bản BMW X3 30L Leading M-Sport cao cấp nhất có cùng hệ thống truyền động, 6 camera, hỗ trợ chuyển làn, đèn pha thích ứng, ghế thể thao và màn hình hiển thị thông tin trên kính chắn gió. Mẫu xe này có giá 449.900 nhân dân tệ (61.700 USD).\nGiá của BMW X3 G48 khá hợp lý. Tuy nhiên, phân khúc giá của mẫu crossover này đã chật cứng các mẫu crossover năng lượng mới của Trung Quốc, bao gồm Li Auto L7 (46.800-52.400 USD), Aito M7 (35.200-53.500 USD), Nio ES6 (52.200-60.400 USD) và Xpeng G9 (36.200-49.600 USD).\nMỹ Anh (theo CarNewsChina)",
    "publish_date": 1739840400
  },
  {
    "url": "https://vnexpress.net/em-be-chay-ra-duong-truoc-dau-oto-dang-lao-toi-4850312.html",
    "title": "Em bé chạy ra đường trước đầu ôtô đang lao tới",
    "content": "Hải DươngÔtô đang di chuyển bất ngờ một em bé khoảng 3 tuổi lao từ trong nhà ra đường, hôm 15/2 tại Thanh Miện.\n\nVideo: Chiến Cao\nTình huống giao thông: Em bé khoảng 3 tuổi bất ngờ từ trong nhà lao ra đường khi xe container đi tới. May mắn tài xế kịp bấm còi, em bé giật mình khựng lại, đồng thời lái xe phanh gấp tránh được một tai nạn.\nKỹ năng lái xe: Khi đi qua đường trong khu dân cư, lái xe nên đi ở tốc độ vừa phải, tập trung quan sát phòng những tình huống bất ngờ có thể xảy ra. Đặc biệt, các gia đình ở ven đường nên chú ý con trẻ, không để các bé tự ý lao ra đường. Nếu chơi ở ven đường, cần luôn có sự theo dõi, giám sát của người lớn.\nNguyên Vũ",
    "publish_date": 1739836800
  },
  {
    "url": "https://vnexpress.net/nissan-doi-mat-tin-don-dong-cua-nha-may-o-thai-lan-4850603.html",
    "title": "Nissan đối mặt tin đồn đóng cửa nhà máy ở Thái Lan",
    "content": "Hãng xe Nhật vẫn cam kết biến Thái Lan thành trung tâm sản xuất xe điện, và đang tinh giản sản xuất, không đóng cửa nhà máy.\n\nỦy ban Đầu tư Thái Lan (BOI) bác bỏ các báo cáo cho rằng Nissan sẽ đóng cửa một trong hai nhà máy của hãng tại Thái Lan, nói rằng hãng xe Nhật Bản chỉ đang tinh giản sản xuất.\nTruyền thông gần đây đưa tin rằng Nissan có kế hoạch đóng cửa ba nhà máy trên toàn thế giới trong năm nay, cắt giảm sản lượng và việc làm. Nhà máy ban đầu của Nissan tại Thái Lan, mở cửa vào năm 1975, nằm trong số được cho là sẽ đóng cửa.\nTổng thư ký BOI, Narit Therdsteerasukdi, cho biết các giám đốc của Nissan Thái Lan giải thích động thái này là \"tích hợp dây chuyền\" để hợp lý hóa hoạt động. Một số hoạt động sản xuất sẽ chuyển từ Nhà máy 1 cũ sang Nhà máy 2 mới hơn, được xây dựng vào năm 2014, nằm trong cùng một cơ sở tại Samut Prakan.\nMẫu Nissan Kicks e-Power tại Thái Lan. Ảnh: Nissan\nNhà máy 1 sẽ được chuyển đổi mục đích sử dụng để lắp ráp thân xe, dập các bộ phận và logistics. Hoạt động lắp ráp ôtô sẽ tập trung tại Nhà máy 2, với những thay đổi bắt đầu vào quý II năm nay. Mục đích là cắt giảm chi phí cố định và chuẩn bị cho các mẫu xe mới.\nNissan khẳng định Thái Lan vẫn là thị trường quan trọng tại khu vực ASEAN. Cơ sở sản xuất tại Thái Lan là cơ sở duy nhất do Nissan sở hữu hoàn toàn trong khu vực. Thái Lan cũng là nơi đặt trụ sở khu vực của Nissan. Hãng cũng nhắc lại cam kết tăng trưởng tại ASEAN và Thái Lan.\nNissan có kế hoạch đầu tư thêm vào các mẫu xe mới cho Thái Lan, dự kiến ra mắt vào năm 2026 và 2027. Nhà sản xuất ôtô này sẽ tìm kiếm các biện pháp hỗ trợ của chính phủ cho sản xuất xe điện, bao gồm giảm thuế tiêu thụ đặc biệt 6-9% đối với xe hybrid (HEV) trong 7 năm kể từ 2026.\nÔng Narit lưu ý rằng các biện pháp hỗ trợ xe HEV đòi hỏi khoản đầu tư tối thiểu 3 tỷ baht vào năm 2027, sử dụng các thành phần chính được sản xuất trong nước (pin từ năm 2026, các bộ phận khác từ năm 2028), bao gồm ít nhất 4 trong số 6 hệ thống hỗ trợ người lái tiên tiến (ADAS) và lượng khí thải CO2 dưới 120g/km (với mức thuế thấp hơn đối với những loại xe sạch hơn).\nMới đây, thương vụ sáp nhập giữa Honda và Nissan được cho là đã đổ vỡ, và thông tin về việc Nissan đóng cửa nhà máy ở Thái Lan bắt đầu rộ lên. Tuy nhiên, những động thái của Nissan được các chuyên gia đánh giá là không thể tránh khỏi, khi hãng cần phải thay đổi, dù ít hay nhiều, nhằm duy trì các hoạt động kinh doanh, nỗ lực vượt khó trước những khủng hoảng đang diễn ra, và bắt kịp các xu hướng của thị trường.\nMỹ Anh (theo Nation)",
    "publish_date": 1739833200
  },
  {
    "url": "https://vnexpress.net/kia-ev4-ban-san-xuat-lo-dien-4850547.html",
    "title": "Kia EV4 bản sản xuất lộ diện",
    "content": "Crossover điện EV4 lộ thiết kế ngoại thất với hai bản, sedan và hatchback, bán ra đầu tiên tại châu Âu.\n\nThương hiệu xe hơi Hàn Quốc giới thiệu EV4 trước khi ra mắt chính thức tại sự kiện Kia EV Day vào ngày 27/2 tại Tây Ban Nha. So với bản concept lộ diện năm ngoái, EV4 phiên bản sản xuất không có nhiều thay đổi về kiểu dáng. EV4 sẽ có hai dòng sản phẩm, gồm sedan và hatchback.\nNgoại hình tân binh EV4 nổi bật với ca-lăng mặt hổ đặc trưng Kia \"EV Tiger Face\". Cả hai cùng trang bị đèn pha và đèn ban ngày LED chạy dọc. Lưới tản nhiệt sơn đen. Điểm nhấn của EV4 sedan nằm ở bên hông với thiết kế vay mượn từ siêu xe. EV4 không giống bất kỳ mẫu xe nào trong gia đình Kia.\nBản hatchback và sedan của EV4 có những điểm khác biệt nằm ở đèn hậu. EV4 hatchback có đuôi xe dài hơn bản sedan và phần cột lẫn cửa kính sau nhỏ, thẳng đứng hơn, cũng như thêm cánh gió.\nCả hai bản sedan và hatchback của EV4 đều có gói GT-Line. Gói hiệu suất cao khác biệt ở vành 19 inch, cản trước/sau hầm hố hơn. Hãng xe Hàn Quốc chưa tiết lộ thiết kế nội thất, nhưng cabin EV4 sẽ có kiểu dáng tương tự các mẫu EV khác như một bảng điều khiển màn hình rộng chứa cụm đồng hồ và màn giải trí, theo Carscoops.\nTheo kế hoạch, Kia EV4 bán ra đầu tiên tại thị trường châu Âu, sau đó đến các quốc gia khác. EV4 sẽ cạnh tranh với các đối thủ như Hyundai Kona EV, Renault Megane E-Tech, Mini Aceman.\nMinh Vũ",
    "publish_date": 1739829600
  },
  {
    "url": "https://vnexpress.net/sym-viet-nam-sap-ra-mat-xe-tay-ga-naga-150-4850890.html",
    "title": "SYM Việt Nam sắp ra mắt xe tay ga Naga 150",
    "content": "Thiết kế mẫu xe tay ga lấy cảm hứng từ loài rắn Mamba, hướng đến nhóm khách nam giới ưa chinh phục cung đường dài, dự kiến ra mắt trong tháng 3.\n\nĐại diện SYM Việt Nam cho biết, hãng dự kiến ra mắt thị trường mẫu xe thế hệ mới trong tháng 3 với mức giá cạnh tranh, hứa hẹn mang đến lựa chọn mới cho người dùng trong phân khúc xe tay ga thể thao.\nThiết kế xe tay ga SYM Naga 150. Ảnh: SYM\nTheo đó, SYM Naga 150 được thiết kế với cảm hứng từ loài rắn Mamba, kết hợp ý tưởng từ những chuyến đi dài ngày (Grand Tour) của giới quý tộc châu Âu thế kỷ 17. Các chi tiết bên ngoài của xe cũng mô phỏng hình dáng loài rắn này. Mặt trước cách điệu từ tạo dáng săn mồi của loài rắn Mamba. Đèn chiếu sáng lấy cảm hứng từ đôi mắt rắn. Hoa văn trên đèn cũng tựa các lớp vảy rắn. Cửa gió, đuôi xe và đường nét thân xe thiết kế mang tính khí động học.\nBa điểm tiếp xúc với người lái gồm yên xe, tay lái và gác chân thiết kế tạo tư thế ngồi thoải mái khi đi đường dài. Màu sơn mô phỏng hoa văn vảy rắn, có thể đổi màu dưới ánh sáng tự nhiên. Xe dùng động cơ 150 phân khối, 4 valve, làm mát bằng chất lỏng. Công nghệ phun xăng điện tử EFI giúp tiết kiệm 8,8% mức tiêu hao nhiên liệu so với loại chế hoà khí.\nTạo hình mẫu xe tay ga Naga 150. Ảnh: SYM\nNaga 150 được SYM trang bị hệ thống giảm xóc monoshock, hứa hẹn mang đến trải nghiệm ổn định, giảm rung lắc, đặc biệt khi vận hành trong đường cua, đường kém bằng phẳng. Xe có hệ thống phanh ABS và kiểm soát lực kéo TCS, giúp tối ưu độ bám đường và an toàn hơn khi di chuyển trong điều kiện thời tiết xấu. Các tính năng khác của xe gồm: smartkey, mặt đồng hồ LCD, cốp xe 28 lít, hộc chứa đồ phía trước, cổng sạc USB 3.0...\nMột số điểm nhấn trên Naga 150. Ảnh: SYM\n\"Với thiết kế ấn tượng, ứng dụng công nghệ hiện đại và an toàn của dòng xe SYM Maxi, cùng giá cạnh tranh, Naga 150 hứa hẹn là mẫu xe góp phần mang lại sự sôi động trên thị trường\", đại diện SYM Việt Nam nói. \"100 khách hàng đầu tiên đặt xe từ 15/2 đến 15/3 sẽ nhận quà tặng loa bluetooth Marshall Willen II cao cấp trị giá 3 triệu đồng\".\nTuấn Vũ\nThông tin chi tiết chương trình đặt trước SYM Naga 150 tại đây.",
    "publish_date": 1739854800
  },
  {
    "url": "https://vnexpress.net/sedan-co-c-thang-1-kia-k3-nguoc-chieu-doanh-so-4850620.html",
    "title": "Sedan cỡ C tháng 1: Kia K3 ngược chiều doanh số",
    "content": "Khi cả phân khúc giảm doanh số 9% trong tháng đầu 2025 so với tháng 12/2024, Kia K3 lại tăng tới 86%.\n\nTrong tháng đầu 2025, tổng số sedan cỡ C giao đến khách Việt là 534 xe, giảm 9% so với tháng trước đó. Tuy vậy, mức giảm 9% là con số thấp nếu so mức tụt trung bình 47% của thị trường Việt đầu năm.\nMazda3 và Kia K3 dẫn đầu bảng xếp hạng, cũng là những mẫu xe duy nhất có doanh số tăng trưởng trong tháng. K3 bán ra 205 xe, tăng mạnh 86% so với tháng 12/2024. Mazda3 bán ra 219 xe, hơn tháng trước 2 xe.\nHai mẫu xe do Thaco phân phối là những cái tên hiếm hoi có doanh số tăng vào tháng 1. Cả hai chiếm phần lớn thị phần xe cỡ C, vì mức giá dễ tiếp cận, nhiều tùy chọn và được hưởng ưu đãi trước bạ trong những năm qua.\nCác mẫu xe xếp dưới có sự biến động mạnh về doanh số. Biên độ giảm mạnh nhất là Toyota Corolla Altis, giảm 81%, trong khi đó Hyundai Elantra giảm 64%, thấp nhất Honda Civic giảm 36%.\nThị trường trầm lắng vào tháng Tết là xu hướng chung. Thêm vào đó, sau dịp sôi động vào những tháng cuối 2024, khi xe lắp ráp trong nước được giảm lệ phí trước bạ, thị trường tháng đầu 2025 lắng lại vì nhu cầu mua xe không còn cao, người dân thắt chi tiêu cho các món hàng giá trị cao vào mỗi dịp Tết. Ở phân khúc sedan cỡ C, tháng Tết 2025 nhiều hơn con số 493 xe ở tháng Tết 2024 (tháng 2).\nKia K3 tại thị trường Việt Nam. Ảnh: Thaco\nPhân khúc sedan cỡ C tại Việt Nam dần ít khách trong những năm qua. Chỉ có 5 cái tên quen thuộc ở phân khúc này trong 5 năm trở lại đây. Mặc dù có trải qua nhiều lần nâng cấp, kiểu dáng, tạo hình của đa số những mẫu xe cỡ C vẫn theo hướng an toàn, ít thay đổi hoặc phá cách như những mẫu xe ở phân khúc bán chạy khác.\nHồ Tân",
    "publish_date": 1739845440
  },
  {
    "url": "https://vnexpress.net/dung-xe-may-dot-ngot-co-gai-thoat-chet-truoc-mui-xe-container-4850332.html",
    "title": "Dừng xe máy đột ngột, cô gái thoát chết trước mũi xe container",
    "content": "TP HuếNgười phụ nữ đi xe máy suýt bị cuốn vào gầm xe container hôm 15/2 tại quốc lộ 1 đoạn đi qua Phú Lộc.\n\nVideo: Nguyễn Bính\nTình huống giao thông: Đang chạy sát lề đường, cô gái lái xe máy chuyển dần sang trái vì làn đường có chiếc ô tô gắn camera hành trình đang đỗ chiếm chỗ. Tuy vậy, người phụ nữ không quay lại quan sát để thấy rằng phía sau hàng loạt ôtô cỡ lớn đang phóng tới khá nhanh.\nMột trong hai chiếc xe container chạy phía sau bấm còi làm người phụ nữ giật mình quay lại quan sát rồi dừng gấp, nghiêng người và xe vào trong để tránh cú va chạm. Gần như không còn khoảng cách giữa xe container và người phụ nữ trong tình huống này.\nKỹ năng lái xe: Khi muốn chuyển làn, người lái xe cần tập trung quan sát phía sau qua gương chiếu hậu hoặc ngoái đầu. Khi thấy nhiều xe đang tới gần, cách tốt nhất là dừng lại hẳn, đợi cho tới khi đường thoáng mới chuyển làn. Nếu trót chuyển làn, cần tăng tốc để tăng khoảng cách với ôtô phía sau, tránh va chạm.\nTrong khi đó, các xe cỡ lớn cần giữ tốc độ và khoảng cách an toàn. Nếu nhận thấy có xe bất ngờ xuất hiện trước mặt, nên bấm còi cảnh báo, phanh giảm tốc tối đa.\nVới ôtô muốn đỗ sát lề đường, chỉ được đỗ ở nơi được phép đỗ, khoảng cách bánh xe bên phải không quá 0,25 m tới lề đường và bật đèn cảnh báo, đặt thêm biển báo tam giác, cọc tiêu phía sau để đảm bảo an toàn và báo hiệu sớm cho những phương tiện khác.\nNguyên Vũ",
    "publish_date": 1739775420
  },
  {
    "url": "https://vnexpress.net/yamaha-exciter-ban-gioi-han-gia-hon-160-trieu-dong-ve-viet-nam-4850149.html",
    "title": "Yamaha Exciter bản giới hạn giá hơn 160 triệu đồng về Việt Nam",
    "content": "Mẫu Y16ZR (Exciter ở Malaysia) bản giới hạn 3.000 chiếc về Việt Nam dạng nhập khẩu tư nhân.\n\nỞ Việt Nam, Yamaha Exciter là mẫu xe côn tay cỡ nhỏ phổ thông khai phá phân khúc và từng thống trị doanh số cho đến khi có sự xuất hiện của đối thủ Honda Winner. Tại Malaysia, Exciter cũng được sản xuất nội địa và có tên Y16ZR.\nYamaha là hãng có thị phần số một ở nước này trong 2024, theo Motorcycles Data. Nhằm kỷ niệm cột mốc 6 triệu xe Yamaha bán ra tại Malaysia, liên doanh Nhật ở nước này tạo ra phiên bản giới hạn 3.000 chiếc cho mẫu underbone cỡ nhỏ. Xe mang tên gọi đầy đủ là Yamaha Y16ZR 6MRO Limited Edition.\nỞ Việt Nam, Yamaha Exciter là mẫu xe côn tay cỡ nhỏ phổ thông khai phá phân khúc và từng thống trị doanh số cho đến khi có sự xuất hiện của đối thủ Honda Winner. Tại Malaysia, Exciter cũng được sản xuất nội địa và có tên Y16ZR.\nYamaha là hãng có thị phần số một ở nước này trong 2024, theo Motorcycles Data. Nhằm kỷ niệm cột mốc 6 triệu xe Yamaha bán ra tại Malaysia, liên doanh Nhật ở nước này tạo ra phiên bản giới hạn 3.000 chiếc cho mẫu underbone cỡ nhỏ. Xe mang tên gọi đầy đủ là Yamaha Y16ZR 6MRO Limited Edition.\nMột doanh nghiệp tư nhân ở TP HCM vừa đưa về hai chiếc Y16ZR 6MRO Limited Edition nhập khẩu từ Malaysia. So với Exciter tại Việt Nam, kiểu dáng tổng thể của xe tương đồng. Khác biệt ở họa tiết dàn áo và một số điểm nhấn nhỏ trên thân xe.\nMột doanh nghiệp tư nhân ở TP HCM vừa đưa về hai chiếc Y16ZR 6MRO Limited Edition nhập khẩu từ Malaysia. So với Exciter tại Việt Nam, kiểu dáng tổng thể của xe tương đồng. Khác biệt ở họa tiết dàn áo và một số điểm nhấn nhỏ trên thân xe.\nY16ZR 6MRO Limited Edition được phối màu sặc sỡ, lấy cảm hứng từ loài tắc kè hoa. Phần tay nắm phía sau sơn xanh tương phản với dàn áo thiên về màu vàng.\nY16ZR 6MRO Limited Edition được phối màu sặc sỡ, lấy cảm hứng từ loài tắc kè hoa. Phần tay nắm phía sau sơn xanh tương phản với dàn áo thiên về màu vàng.\nXe vẫn có thiết kế đèn pha xa, gần tách rời như bản thường. Ốp đầu đèn trên tay lái được sơn vàng nổi bật.\nXe vẫn có thiết kế đèn pha xa, gần tách rời như bản thường. Ốp đầu đèn trên tay lái được sơn vàng nổi bật.\nTrên mỗi phiên bản Limited Edition, hãng đánh dấu số thứ tự cho đến 3.000. Mẫu xe trong bài có số thứ tự 0194, trùng với số khung. Trong tháng tới, hai mẫu Y16ZR 6MRO Limited Edition có số thứ tự 1621 và 1848 sẽ về nước.\nTrên mỗi phiên bản Limited Edition, hãng đánh dấu số thứ tự cho đến 3.000. Mẫu xe trong bài có số thứ tự 0194, trùng với số khung. Trong tháng tới, hai mẫu Y16ZR 6MRO Limited Edition có số thứ tự 1621 và 1848 sẽ về nước.\nNhững mảng màu xanh, vàng, cam, tím... đan xen nhau, tạo nên hiệu ứng bắt mắt và có thể thay đổi kiểu màu do góc nhìn, ánh sáng.\nNhững mảng màu xanh, vàng, cam, tím... đan xen nhau, tạo nên hiệu ứng bắt mắt và có thể thay đổi kiểu màu do góc nhìn, ánh sáng.\nTrên phiên bản đặc biệt này, tem nhận diện mẫu Y16ZR có khả năng phát sáng trong đêm hoặc khi ánh sáng chiếu vào.\nTrên phiên bản đặc biệt này, tem nhận diện mẫu Y16ZR có khả năng phát sáng trong đêm hoặc khi ánh sáng chiếu vào.\nXe vẫn trang bị bộ vành 17 inch cho cả hai bánh nhưng có thêm điểm nhấn là viền màu xanh, vàng. Phanh đĩa phía trước kèm chức năng chống bó cứng phanh ABS.\nXe vẫn trang bị bộ vành 17 inch cho cả hai bánh nhưng có thêm điểm nhấn là viền màu xanh, vàng. Phanh đĩa phía trước kèm chức năng chống bó cứng phanh ABS.\nThiết kế phần đầu xe tương tự bản thường. Đồng hồ tốc độ dạng kỹ thuật số, chìa khóa thông minh, công tắc đèn passing bên tay lái trái.\nThiết kế phần đầu xe tương tự bản thường. Đồng hồ tốc độ dạng kỹ thuật số, chìa khóa thông minh, công tắc đèn passing bên tay lái trái.\nViền bánh sau cũng có tem nhận diện màu vàng, xanh kết hợp. Phanh đĩa đơn nhưng không có ABS.\nViền bánh sau cũng có tem nhận diện màu vàng, xanh kết hợp. Phanh đĩa đơn nhưng không có ABS.\nĐộng cơ vẫn là loại SOHC dung tích 155 phân khối với công nghệ van biến thiên VVA. Động cơ có công suất 17,7 mã lực, mô-men xoắn cực đại 14,4 Nm. Hộp số 6 cấp.\nĐộng cơ vẫn là loại SOHC dung tích 155 phân khối với công nghệ van biến thiên VVA. Động cơ có công suất 17,7 mã lực, mô-men xoắn cực đại 14,4 Nm. Hộp số 6 cấp.\nỞ mỗi chiếc Yamaha Y16ZR 6MRO Limited Edition, hãng tặng kèm một bộ phụ kiện, gồm mũ bảo hiểm trùng màu thân xe, khóa chống trộm, mô hình xe thu nhỏ bằng kim loại, đồng hồ đeo tay.\nỞ mỗi chiếc Yamaha Y16ZR 6MRO Limited Edition, hãng tặng kèm một bộ phụ kiện, gồm mũ bảo hiểm trùng màu thân xe, khóa chống trộm, mô hình xe thu nhỏ bằng kim loại, đồng hồ đeo tay.\nMỗi bộ phụ kiện còn có chứng nhận bản đặc biệt kèm số thứ tự sản xuất.\nDo sản xuất giới hạn kèm số lượng về nước hạn chế, Yamaha Y16ZR 6MRO Limited Edition hướng đến những người mạnh về tài chính, yêu thích dòng Exciter hoặc hàng độc, có giá trị sưu tầm. Đơn vị nhập khẩu cho biết, giá của Y16ZR 6MRO Limited Edition khoảng hơn 160 triệu đồng, tức cao hơn gấp ba lần so với bản đắt nhất của Exciter tại Việt Nam (55 triệu đồng).\nMỗi bộ phụ kiện còn có chứng nhận bản đặc biệt kèm số thứ tự sản xuất.\nDo sản xuất giới hạn kèm số lượng về nước hạn chế, Yamaha Y16ZR 6MRO Limited Edition hướng đến những người mạnh về tài chính, yêu thích dòng Exciter hoặc hàng độc, có giá trị sưu tầm. Đơn vị nhập khẩu cho biết, giá của Y16ZR 6MRO Limited Edition khoảng hơn 160 triệu đồng, tức cao hơn gấp ba lần so với bản đắt nhất của Exciter tại Việt Nam (55 triệu đồng).\nPhạm Trung",
    "publish_date": 1739756100
  },
  {
    "url": "https://vnexpress.net/oto-tu-trung-quoc-nhap-khau-vao-viet-nam-vuot-thai-lan-4850433.html",
    "title": "Ôtô từ Trung Quốc nhập khẩu vào Việt Nam vượt Thái Lan",
    "content": "Tháng 1, lượng xe nhập khẩu nguyên chiếc từ Trung Quốc đạt 2.595 chiếc, từ Thái Lan 1.631 xe, dẫn đầu là Indonesia với 2.621 chiếc.\n\nTheo thống kê của Tổng Cục hải quan, lượng ôtô nhập khẩu vào Việt Nam tháng đầu 2025 đạt 7.226 xe, tăng hơn 7% so với cùng kỳ năm ngoái. Trong đó, lượng xe từ Trung Quốc là hơn 2.500 chiếc, xếp thứ hai sau Indonesia và nhiều hơn Thái Lan khoảng gần 1.000 chiếc.\nTuy nhiên, nếu xét riêng về xe con, lượng xe nhập từ Trung Quốc vẫn thấp hơn hai thị trường Đông Nam Á. Lượng xe con nhập vào Việt Nam nhiều nhất trong tháng qua là từ Indonesia với 2.621 xe, Thái Lan 1.522 xe và Trung Quốc 1.216 xe.\nNhư vậy, 100% xe từ Indonesia xuất sang Việt Nam đều là xe con, từ Thái Lan là 93%, còn Trung Quốc là 47%. Nhiều năm qua, mảng xe tải, xe chuyên dụng nhập khẩu tại Việt Nam chủ yếu từ có nguồn hàng từ các hãng Trung Quốc.\nBYD Dolphin tại TP HCM. Ảnh: Thành Nhạn\nViloran, dòng MPV nhập khẩu từ Trung Quốc, lăn bánh tại Bình Thuận. Ảnh: Thành Nhạn\nTheo một chuyên gia trong ngành, lượng xe con nhập khẩu từ các nước như Thái Lan, Indonesia, Trung Quốc không cố định theo từng tháng mà thay đổi dựa theo đơn đặt hàng của hãng, nguồn cung từ nhà máy và tình hình tiêu thụ ở thị trường trong nước. Nhưng việc hàng nghìn xe con từ Trung Quốc về nước cho thấy sự hiện diện ngày càng lớn của các thương hiệu xe nước láng giềng tại Việt Nam. Trước đây, số xe con Trung Quốc nhập về thường ở mức hàng trăm.\nGia tăng về lượng xe con nhập khẩu vào Việt Nam chủ yếu do số lượng tăng lên các thương hiệu từ Trung Quốc ở thị trường trong nước. Bên cạnh đó, một số hãng như Volkswagen, MG có các sản phẩm bán chạy và sản xuất tại nước này. Trường hợp của Volkswagen là Viloran, còn MG là MG5 (New).\nTrong 2024, có tổng cộng 7 hãng xe Trung Quốc đổ bộ vào Việt Nam là BYD, Omoda, Jaecoo, GAC, Aion, Geely và Zeekr. Đầu 2025, thêm một thương hiệu từ nước này là Dongfeng. Số lượng hãng Trung Quốc vào Việt Nam 2024 là nhiều nhất từ trước đến nay tính trong một năm.\nCũng theo thống kê của cơ quan chức năng, tháng 1, các doanh nghiệp trong nước chi khoảng 373 triệu USD tiền nhập linh kiện phụ tùng ôtô các loại. Xuất xứ của mặt hàng này chủ yếu từ Trung Quốc với 148 triệu USD giá trị. Còn lại là Hàn Quốc 80 triệu USD, Thái Lan 47 triệu USD, Nhật Bản 32,8 triệu USD, Ấn Độ 25,1 triệu USD và Indonesia 19 triệu USD.\nTính chung, linh kiện và phụ tùng ôtô nhập khẩu từ 6 thị trường trên đạt 352 triệu USD, chiếm tỷ trọng 94% trong tổng trị giá nhập khẩu mặt hàng này. Với giá trị linh kiện, phụ tùng ôtô dùng để lắp ráp xe, phục vụ bán hàng hậu mãi đứng đầu cùng lượng xe nhập dần tăng lên, tầm ảnh hưởng của ngành ôtô Trung Quốc lên thị trường Việt ngày càng đậm nét.\nPhạm Trung",
    "publish_date": 1739768940
  },
  {
    "url": "https://vnexpress.net/di-nguoc-chieu-cao-toc-phat-35-trieu-la-qua-nhe-nhang-4850394.html",
    "title": "'Đi ngược chiều cao tốc phạt 35 triệu là quá nhẹ nhàng'",
    "content": "Tôi thấy tình huống lỡ may vượt đèn vàng phạt 20 triệu chắc chắn không nguy hiểm bằng đi ngược chiều cao tốc phạt 35 triệu.\n\nXe khách đi ngược chiều cao tốc Nội Bài - Lào Cai hôm 14/2. Video: Cục CSGT\nTài xế trong video trên đã bị CSGT xử phạt 35 triệu, trừ 10 điểm bằng lái xe khi lái xe ngược chiều trên cao tốc Nội Bài - Lào Cai trong đêm 14/2. Đây là một hành vi vô cùng nguy hiểm mà xảy ra ngày càng nhiều, liên tục. Có vẻ như mức phạt này chưa đủ răn đe, và tôi cho rằng thực tế nếu so sánh với những mức phạt khác, thì mức phạt này cũng còn quá nhẹ.\nVí dụ, Theo nghị định 168/2024, phạt không chấp hành đèn tín hiệu giao thông là 18-20 triệu, trừ 4 điểm bằng lái, tức vượt đèn vàng, vượt đèn đỏ đều cùng mức này. Tiếp tục so mức phạt đi ngược chiều cao tốc 30-40 triệu, trừ 10 điểm. Như vậy, nếu chúng ta cứ tạm quy ước mức tiền phạt tương ứng với mức độ nguy hiểm của hành vi, thì với số tiền phạt này, đi ngược chiều cao tốc đang \"nguy hiểm gấp đôi\" so với vượt đèn vàng.\nVậy thực tế thì sao? Theo tôi, đi ngược chiều cao tốc không phải nguy hiểm gấp đôi, mà nó phải gấp trăm, vạn lần. Trong phố, một hành vi vượt đèn đỏ có thể gây ra va chạm của một vài xe con, tốc độ khoảng 30-40 km/h, còn trên cao tốc, đó là 90-120 km/h, với không chỉ một mà nhiều ôtô, không chỉ xe con mà còn là xe khách chở hàng chục người. Nếu có tai nạn đau thương xảy ra, mất mát này kể thế nào cho xiết?\nVậy nên, theo tôi, đi ngược chiều cao tốc là một lỗi xứng đáng phạt cao hơn. Số tiền phạt lạng lách đánh võng gây tai nạn là 50-70 triệu, thì đi ngược chiều phải phạt 100 triệu. Đồng thời, trừ 10 điểm bằng lái là quá nhẹ nhàng, tài xế này nên bị tước bằng 5 năm, và khi được phép thi lại bằng lái, cũng phải có thời gian thử thách.\nKhông có lý do gì có thể biện minh cho việc đi ngược chiều cao tốc. Ngay cả một tài xế mới có bằng cũng đủ hiểu biển báo \"cấm đi ngược chiều\", đồng thời thiết kế các lối nhập làn từ đường gom và cao tốc đều theo một chiều, không tiện cho việc quay đầu, vậy nên không thể có \"nhầm\" hay \"tưởng\" ở đây được.\nCó những lỗi lầm có thể tha thứ, nhưng cũng có những việc không thể thứ tha.\nĐộc giả Nguyên Khoa",
    "publish_date": 1739765280
  }
]